import { AboutPage } from '../../templetes'

export type MissionPageProps = {}

const MissionPage: React.FC<MissionPageProps> = () => {
  return (
    <AboutPage pageName="Миссия и стратегия" pageTitle='Миссия и стратегия' image='/images/first-section.png'>
      <p>Свою миссию КГЮА видит в укреплении позиции университета как ведущего, социально ориентированного вуза в области образования и развитие его как центра фундаментальных научных и экспертно-аналитических исследований в области права.</p>
      <h4>
        Видение университета: КГЮА  стремится быть:
      </h4>
      <p><img src='/images/fifth-section-1.png' />
        активным участником политического, социально–экономического и культурного развития Кыргызской Республики;
      </p>
      <p><img src='/images/fifth-section-1.png' />
        открытым для установления партнерских отношений с сообществами в образовательных, научных проектах;
      </p>
      <p><img src='/images/fifth-section-1.png' />
        центром создания и передачи своих знаний, умений, ресурсов и ценностей; научным сообществом, развивающим динамичную научную среду,      сообществом вовлеченных студентов и сотрудников, разделяющих ответственность за выполнение миссии  университета и получающих признание за свой вклад в его развитие.
      </p>
      <p>Целью стратегического развития КГЮА является вхождение университета  в число 10 ведущих вузов Кыргызской Республики по качеству своих компетенций и разработок и осуществляющего значительный практический вклад в  экспертно-аналитические исследования в области права Кыргызской Республики,  формирование на базе  университета передового экспертно-консультативного, аналитического  центра в области права.
      Это должно позволить университету выйти  по своим функциям встать в один ряд с вузами, имеющими узнаваемый бренд, стать флагманом  юридического образования в стране.
      </p>
      <img src="/images/first-section.png" />
      <h4>
        Для реализации миссии и достижения цели стратегического развития определены следующие направления развития КГЮА:
      </h4>
      <p><img src='/images/fifth-section-1.png' />
        <span>Направление 1.</span> Модернизация образовательного процесса на основе разработки инновационных образовательных программ.
      </p>
      <p><img src='/images/fifth-section-1.png' />
        <span>Направление 2.</span> Развитие человеческих ресурсов.
      </p>
      <p><img src='/images/fifth-section-1.png' />
        <span>Направление 3.</span> Модернизация научно-исследовательской и экспертной деятельности.
      </p>
      <p><img src='/images/fifth-section-1.png' />
        <span>Направление 4.</span> Развитие международного сотрудничества.

      </p>
      <p><img src='/images/fifth-section-1.png' />
        <span>Направление 5.</span>Развитие социально-ответственной личности.

      </p>
      <p><img src='/images/fifth-section-1.png' />
        <span>Направление 6.</span>Укрепление финансово-экономического положения.

      </p>
      <p><img src='/images/fifth-section-1.png' />
        <span>Направление 7.</span>  Модернизация инфраструктуры.
      </p>
    </AboutPage>
  )
}

export default MissionPage