{
  "main": "Кыргызский государственный юридический университет (КГЮА) является государственным высшим профессиональным учебным заведением, выполняющим общегосударственные задачи, центром подготовки кадров в системе высшего образования и послевузовской подготовки кадров в сфере юриспруденции, экономики, управления и информационных технологий. ",
  "mission": {
    "title": "Свою миссию КГЮА видит в укреплении позиции университета как ведущего, социально ориентированного вуза в области образования и развитие его как центра фундаментальных научных и экспертно-аналитических исследований в области права. Видение университета: КГЮА  стремится быть: ",
    "firstMission": "активным участником политического, социально–экономического и культурного развития Кыргызской Республики;     ",
    "secondMission": "открытым для установления партнерских отношений с сообществами в образовательных, научных проектах;      ",
    "thirdMission": "центром создания и передачи своих знаний, умений, ресурсов и ценностей; научным сообществом, развивающим динамичную научную среду, сообществом вовлеченных студентов и сотрудников, разделяющих ответственность за выполнение миссии  университета и получающих признание за свой вклад в его развитие."
  },
  "strategy": {
    "text1": "Целью стратегического развития КГЮА является вхождение университета  в число 10 ведущих вузов Кыргызской Республики по качеству своих компетенций и разработок и осуществляющего значительный практический вклад в  экспертно-аналитические исследования в области права Кыргызской Республики,  формирование на базе  университета передового экспертно-консультативного, аналитического  центра в области права.",
    "text2": " Это должно позволить университету выйти  по своим функциям встать в один ряд с вузами, имеющими узнаваемый бренд, стать флагманом  юридического образования в стране.",
    "text3": " Для реализации миссии и достижения цели стратегического развития определены следующие направления развития КГЮА:",
    "direcation": "Направление",
    "direction1": "Модернизация образовательного процесса на основе разработки инновационных образовательных программ.    ",
    "direction2": "Развитие человеческих ресурсов. ",
    "direction3": "Модернизация научно-исследовательской и экспертной деятельности.    ",
    "direction4": "Развитие международного сотрудничества.",
    "direction5": "Развитие социально-ответственной личности.",
    "direction6": "Укрепление финансово-экономического положения.    ",
    "direction7": "Модернизация инфраструктуры."
  },
  "symbolism": {
    "motto": "Уверенный шаг в будущее!"
  }
}