{
  "main": "Кыргызский государственный юридический университет (КГЮА) является государственным высшим профессиональным учебным заведением, выполняющим общегосударственные задачи, центром подготовки кадров в системе высшего образования и послевузовской подготовки кадров в сфере юриспруденции, экономики, управления и информационных технологий. ",
  "mission": {
    "title": "Свою миссию КГЮА видит в укреплении позиции университета как ведущего, социально ориентированного вуза в области образования и развитие его как центра фундаментальных научных и экспертно-аналитических исследований в области права. Видение университета: КГЮА  стремится быть: ",
    "firstMission": "активным участником политического, социально–экономического и культурного развития Кыргызской Республики;     ",
    "secondMission": "открытым для установления партнерских отношений с сообществами в образовательных, научных проектах;      ",
    "thirdMission": "центром создания и передачи своих знаний, умений, ресурсов и ценностей; научным сообществом, развивающим динамичную научную среду, сообществом вовлеченных студентов и сотрудников, разделяющих ответственность за выполнение миссии  университета и получающих признание за свой вклад в его развитие."
  },
  "sidebar_list": [
    {
      "route": "/about",
      "key": "/about",
      "label": "Информация о КГЮА",
      "name": "Информация о КГЮА",
      "img": "/images/faculty-gsl.svg",
      "subLinks": [
        {
          "route": "/about/",
          "name": "Основные сведения",
          "key": "/about/",
          "label": "Основные сведения"
        },
        {
          "route": "/about/history",
          "name": "История образования и развития КГЮА"
        },
        {
          "route": "/about/mission",
          "name": "Миссии и стратегии",
          "key": "/about/mission",
          "label": "Миссии и стратегии"
        },
        {
          "route": "/about/symbolism",
          "name": "Символика",
          "key": "/about/symbolism",
          "label": "Символика"
        },
        {
          "route": "/about/local-acts",
          "name": "Локальные-нормативные акты",
          "key": "/about/local-acts",
          "label": "Локальные-нормативные акты"
        },
        {
          "route": "/about/awards",
          "name": "Награды и звания",
          "key": "/about/awards",
          "label": "Награды и звания"
        },
        {
          "route": "/about/documents",
          "name": "Документы",
          "key": "/about/documents",
          "label": "Документы"
        }
      ]
    },
    {
      "route": "/about/structure",
      "key": "/about/structure",
      "label": "Структура университета",
      "name": "Структура университета",
      "img": "/images/faculty-gsl.svg",
      "subLinks": [
        {
          "name": "Ректорат",
          "img": "/images/about/structure/administration-icon.svg",
          "img_hov": "/images/about/structure/administration-hov-icon.svg",
          "route": "/about/structure/administration",
          "key": "/about/structure/administration",
          "label": "Ректорат"
        },
        {
          "name": "Учебные подразделения",
          "img": "/images/about/structure/training-units-icon.svg",
          "img_hov": "/images/about/structure/training-units-hov-icon.svg",
          "route": "/training-units",
          "key": "/training-units",
          "label": "Учебные подразделения"
        },
        {
          "name": "Структурные подразделения",
          "img": "/images/about/structure/structural-units-icon.svg",
          "img_hov": "/images/about/structure/structural-units-hov-icon.svg",
          "route": "/about/structure/structural-units",
          "key": "/about/structure/structural-units",
          "label": "Структурные подразделения"
        },
        {
          "name": "Кафедры",
          "img": "/images/about/structure/departments-icon.svg",
          "img_hov": "/images/about/structure/departments-hov-icon.svg",
          "route": "/about/structure/departments",
          "key": "/about/structure/departments",
          "label": "Кафедры"
        }
      ]
    },
    {
      "route": "/about/personal",
      "name": "Персонал",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/electronic-resources",
      "name": "Электронные ресурсы",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/alumni-association",
      "name": "Ассоциация выпускников",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/life-of-ksla",
      "name": "Жизнь КГЮА",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/virtual-tour",
      "name": "Виртуальный тур",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/contacts",
      "name": "Контакты",
      "img": "/images/faculty-gsl.svg"
    }
  ],
  "strategy": {
    "text1": "Целью стратегического развития КГЮА является вхождение университета  в число 10 ведущих вузов Кыргызской Республики по качеству своих компетенций и разработок и осуществляющего значительный практический вклад в  экспертно-аналитические исследования в области права Кыргызской Республики,  формирование на базе  университета передового экспертно-консультативного, аналитического  центра в области права.",
    "text2": " Это должно позволить университету выйти  по своим функциям встать в один ряд с вузами, имеющими узнаваемый бренд, стать флагманом  юридического образования в стране.",
    "text3": " Для реализации миссии и достижения цели стратегического развития определены следующие направления развития КГЮА:",
    "direction": "Направление",
    "direction1": "Модернизация образовательного процесса на основе разработки инновационных образовательных программ.    ",
    "direction2": "Развитие человеческих ресурсов. ",
    "direction3": "Модернизация научно-исследовательской и экспертной деятельности.    ",
    "direction4": "Развитие международного сотрудничества.",
    "direction5": "Развитие социально-ответственной личности.",
    "direction6": "Укрепление финансово-экономического положения.    ",
    "direction7": "Модернизация инфраструктуры."
  },
  "symbolism": {
    "motto": "Уверенный шаг в будущее!",
    "title": "Cимволика и атрибутика",
    "logo_title": "Символика",
    "logo": "Новый логотип КГЮА представляет собой алый квадрат внутри которой расположен щит с книгой",
    "logo-1": "Щит символика защиты прав, чести, достоинства, справедливости и верности.",
    "logo-2": "Книга. Открытая книга, находящаяся в самое сердце щита - олицетворение совершенства знаний, без гераниевого полёта мысли и творчества.",
    "logo-3": "Квадрат. Щит и раскрытая книга расположены в квадрате",
    "logo-4": "Квадрат - один из простейших и повсеместно распространённых геометрических символов. Символизирует истину, справедливость, мудрость, интеллект, знание.",
    "logo-color": "Главные цвета символики",
    "logo-color-scarlet": "Алый",
    "logo-color-scarlet-desc": "Новая символика представлена в кардинальном новом свете-алый-цвет жизни, который также выражает стремление к высотам. Цвет вдохновляет, мотивирует ставить высокие цели и достигать их",
    "logo-color-blue": "Синий",
    "logo-color-blue-desc": "Выбирая вторым цветом синий, университет пропагандирует одни из главных ценностей: преданность, честность, упорство, самоотверженность, правосудие и мир.",
    "anthem": "Гимн КГЮА"
  },
  "awards": {
    "title": "Награды и звания",
    "man_1": "Кубанычбек Нурбеков",
    "man_2": "Тургунбеков Рафик Тургунбекович",
    "desc_1": "Кыргызский государственный юридический университет учредил ряд наград и званий: премии имени Р.Тургунбекова и К.Нурбекова, а также звания «Заслуженный работник КГЮА», «Звание почетного доктора КГЮА», «Почетный профессор КГЮА».",
    "desc_2": "С  целью повышения престижа юридической профессии и консолидации юридической корпорации Кыргызского государственного юридического университета учреждены премии имени Кубанычбека Нурбекова  и премия имени Рафика Тургунбекова, которые являются знаками отличия, присуждаемыми за вклад в созидание демократического общества и развитие институтов правового государства.",
    "desc_3": " — первый доктор юридических наук Кыргызстана,  заложил основы государственного права как науки. Автор двухсот научных трудов и исследований.  Принимал участие в выпуске национальной энциклопедии Кыргызстана, являлся членом редакционного совета и стал автором и редактором значительных исследований по вопросам теории государства и права. Один из авторов и редакторов кыргызского текста Конституции Киргизской Советской Социалистической Республики, принятой в 1978 году, способствовал становлению и развитию национальной науки по теории государства и права. Уже  в 18 лет  Президиумом Верховного Совета СССР он был награжден медалью «За доблестный труд в Великой Отечественной войне». ",
    "desc_4": " - доктор юридических наук, профессор, член-корреспондент Академии наук Кыргызской Республики, член Комитета конституционного надзора СССР. Им опубликовано более 100 научных работ, в том числе 6 монографий. Был награжден медалями СССР, Грамотой Верховного Совета Киргизской ССР.",
    "desc_5": "Данные премии призваны обратить внимание широкой и научной общественности на большое значение юриспруденции, а также отметить ученых, внесших вклад в области юридической науки.",
    "desc_6": "Премия имени Рафика Тургунбекова присуждается за выдающийся вклад в развитие юридической научной деятельности, премия имени Кубанычбека Нурбекова – за лучшие научные достижения в области юридической науки молодых ученых, включающие:",
    "desc_7": "Премии включают в себя диплом или удостоверение и нагрудной знак лауреата, и денежную сумму. Нагрудной знак (медаль лауреата) представляет собой круг, изготовленный из желтого металла, на лицевой стороне которого имеется изображение Р.Т.Тургунбекова, с надписью в верхней части «Р.Т.Тургунбеков атындагы сыйлык», а в нижней части – изображение лаврового листа. На обратной стороне имеется символ в виде герба КГЮА по кругу в верхней части – «Кыргыз мамлекеттик юридикалык академиясы». Нагрудной знак (медаль) К.Нурбекову для крепления к одежде имеет прямоугольную колодку, покрытую светло-голубой муаровой лентой. ",
    "desc_8": "Звание «Почетного доктора КГЮА» присваивается докторам наук Кыргызского государственного юридического университета или других высших учебных и научно-исследовательских учреждений, гражданам КР, так и гражданам других государств, внесшим значительный вклад в мировую и отечественную науку и подготовку научно-педагогических кадров, научно- исследовательской разработке учебников.",
    "desc_9": "«Почетному доктору КГЮА» в торжественной обстановке вручается мантия, специальная медаль с надписью «Почетный доктор КГЮА» и выдается диплом, подписанный ректором КГЮА. Портрет почетного доктора КГЮА вывешивается в КГЮА. «Почетному доктору КГЮА» из средств КГЮА может устанавливаться ежемесячное вознаграждение в размере трех минимальных оплат труда. Почетные доктора КГЮА являются почетными членами Ученого совета КГЮА. Соискателями звания «Почетный профессор КГЮА» могут быть профессора, доктора наук в исключительных случаях – доценты, кандидаты наук,  другие лица, внесшие значительный вклад в отечественную правовую науку и подготовку научно-педагогических кадров, большой вклад в развитие КГЮА, получившие широкую известность своими трудами в области науки и проблем высшей школы; разработавшие учебники, учебные пособия и способствовавшие внедрению новых технологий обучения. «Почетному профессору КГЮА» в торжественной обстановке вручается мантия, специальная медаль с надписью «Почетный профессор КГЮА» и выдается аттестат, подписанный ректором КГЮА. «Почетный профессор КГЮА» пожизненно остается в составе кафедры, имеет право принимать участие во всех делах кафедры, в заседаниях с правом решающего голоса независимо от того занимает он штатную должность или нет. «Почетному профессору КГЮА» из средств КГЮА может устанавливаться ежемесячное вознаграждение в размере трех минимальных оплат труда. В целях морального стимулирования работников, внесших наиболее существенный вклад в деятельность по подготовке высококвалифицированных специалистов в сфере права,  учреждено звание «Заслуженный работник КГЮА». ",
    "desc_10": "Звание «Заслуженный работник КГЮА» присваивается лицам, проработавшим в КГЮА не менее 3 лет, внесшим за время своей трудовой деятельности важный вклад в обеспечение учебной и научной работы КГЮА, высокопрофессионально и добросовестно выполняющим свои служебные обязанности, получившим за свой труд премии и благодарности, а также имеющим  значительные успехи в педагогической деятельности по подготовке высококвалифицированных специалистов, активном внедрении в учебный процесс новых технологий, форм и методов организации и проведения занятий, обеспечивающих развитие самостоятельности студентов и аспирантов; высокие достижения в научных исследованиях по проблемам фундаментального, поискового и прикладного характера.",
    "desc_11": "В том числе по проблемам образования, а также внедрения научных достижений в учебный процесс и руководстве научно-исследовательской деятельностью студентов и аспирантов, успехи в разработке и издании учебной литературы и обеспечении преподавания учебных дисциплин методическими материалами, наглядными пособиями и техническими средствами обучения; заметные положительные результаты в организации финансово-хозяйственной деятельности, развитии и укреплении материально-технической и учебно-лабораторной базы КГЮА и выполнении вспомогательных функций в организации и осуществлении учебного и научно-исследовательского процессов.",
    "list": [
      "научные работы по перспективным направлениям, которые вносят значительный вклад в развитие юридической науки;",
      "работы по защите прав и свобод человека и решение других важных для республики задач в области правовой политики;",
      "разработку новых образовательных технологий, существенно повышающих уровень подготовки специалистов по направлению «Юриспруденция»;",
      "создание учебников, учебных пособий и учебного оборудования."
    ]
  },
  "structure": {
    "departments": {
      "title": "Кафедры",
      "description": "Реализацию образовательных программ КГЮА обеспечивают 18 кафедр, где работает высококвалифицированный профессорско-преподавательский состав:"
    },
    "listDepartments": [
      {
        "route": "/about/structure/departments/demc",
        "title": "Кафедра экономики, управления и таможенного дела",
        "description": "Кафедра экономики, управления и таможенного дела  является одним из учебно-научных структурных подразделений КГЮА, осуществляющим учебную, методическую, научную и воспитательную работу. Организационно - правовое обеспечение образовательной деятельности  ведется согласно с Положением о кафедре и должностных инструкциях.Образовательный процесс по реализации  программ «Государственное и муниципальное управление», «Экономика», «Таможенное дело», «Логистика» и «Бизнес информатика» на кафедре обеспечивается научно-педагогическими кадрами, имеющими базовое образование, соответствующее профилю преподаваемой дисциплины, и систематически занимающимися научной и научно-методической деятельностью.",
        "head_teacher": "К.э.н., доцент Омурова Жылдыз Намировна",
        "contacts": "(0312) 529174",
        "email": "kafedraeutd2020@gmail.com",
        "url": "keutp@ksla.kg",
        "image": "/images/demc_omurova.jpg",
        "year_of_foundation": "2003 г.",
        "number_of_teachers": "На кафедре Экономики и управления осуществляют профессиональную деятельность  профессорско-преподавательский  состав численностью 27 человек, из них 12 кандидатов наук, 2 доктора наук.",
        "department_activities": "Следует отметить, что большинство преподавателей занимаются практической деятельностью, например, Омурова Ж.Н. – член ОС ГНС Кыргызской Республики,  Керимканова Ж.Ж. – член ОС ГСБЭП, Токторбаева К.А. и Бавланкулова Д.Д. являются экспертами Института статистических исследований и повышения квалификации Национального статистического комитета КР,  Орозалиева А.С. - является экспертом  по аккредитации  и тренером Агентства по гарантии качества в сфере образования «EdNet» и  нац. консультантом проекта АБР  «Профессиональное обучение и развитие навыков», Аманкулова З.А. - бухгалтер-консультант ОсОО «А Клиник»; ОсОО «Блок-Пост».   Также используется опыт работы преподавателей-совместителей – практиков в области экономики и управления, Пак В.В.- Министерство экономики КР, Кулназаров А.Дж. – мэрия г.Бишкек. На кафедре имеется общая тема научно – исследовательской работы.  В рамках данной темы каждый преподаватель имеет свое направление научного исследования.  По результатам проведенных исследований защищены кандидатские и докторские диссертации, выпущены монографии, опубликованы  учебники и учебно – методические  пособия, научные статьи. Изданы учебники и учебно – методические пособия по следующим дисциплинам:  экономической теории, менеджменту, макроэкономике, микроэкономике, истории экономике, бухгалтерскому учету, экономическому анализу, основам бизнеса, статистике.",
        "info_of_staff": "По итогам последних лет, отдельные преподаватели кафедры  занимают лидирующие позиции среди ППС КГЮА.  Так дипломом КГЮА «Лучший преподаватель»  за 2014-2015 учебный год была награждена Орозалиева А.С, а за  2015-2016 учебный год Бавланкулова Д.Дж  Ряд преподавателей являются обладателями государственных и ведомственных наград  (Почетные грамоты Министерства образования и науки КР, звание «Отличник образования», звание «Заслуженный работник образования» и др.). Звание «Отличник образования» имеют 6 преподавателей кафедры.",
        "awards": "В 2012 году кафедра была награждена дипломом КГЮА  «Лучшая кафедра».",
        "teachers": [
          {
            "name": "Эркин уулу Максатбек",
            "position": "Преподаватель",
            "image": "/images/demc_maksat.jpg"
          },
          {
            "name": "Эрдолатов Алымбек Эрдолатович",
            "position": "и.о. профессора",
            "image": "/images/demc_erdolatov.jpg"
          }
        ]
      },
      {
        "route": "/about/structure/departments/dafil",
        "title": "Кафедра Административного, финансового и информационного права",
        "description": "Кафедра Административного, финансового и информационного права является основным учебно-научным подразделением Кыргызского государственного юридического университета, обеспечивающим проведение учебной, методической, научной и воспитательной работы. Она была создана на базе кафедры Конституционного и административного права , образованной в 2003 году, в результате ее разделения решением Ученого совета КГЮА от 29 мая 2007 года на две самостоятельные кафедры  Административного и финансового права и Конституционного и муниципального права. 2020 году решением Ученого совета КГЮА кафедра Административного и финансового права была переименована в  кафедру Административного, финансового и информационного права для соответствия научному шифру 12.00.14 Административное право, финансовое право, информационное право.",
        "head_teacher": "Заведующий кафедрой: к.ю.н., и.о. доцента Герасько Виктор Владимирович ",
        "contacts": "",
        "email": "afip.ksla@gmail.com",
        "url": "",
        "image": "/images/dafil_gerasko.jpg",
        "year_of_foundation": "2003",
        "number_of_teachers": "The teaching staff of 27 people, including 12 teachers with PhD degree, 2 teachers with the degree of Doctor of sciences carry out their professional activities in the Department of Economics and Management.",
        "department_activities": "Основной целью создания и деятельности кафедры является подготовка высококвалифицированных юристов, способных решать проблемы административно-управленческого,  финансово-правового  и информационно-правового характера любой сложности в условиях нынешней рыночной экономики, специалистов, сочетающих в себе профессиональную компетенцию с высокими нравственными качествами, которые смогли бы без затруднений работать в различного рода секторах предпринимательства, государственных и негосударственных организациях. При их подготовке особое внимание уделяется формированию умений проводить научные изыскания и аналитические исследования в правовой сфере, а также развитию практических навыков работы, компетентное оказание квалифицированной юридической консультации и прочее.",
        "task_of_department": [
          "Совершенствование и применение современных эффективных методик обучения с целью развития творческого потенциала личности обучающихся и их возможностей",
          "Развитие профессиональных компетенций у студентов",
          "Осуществление научно-теоретической подготовки обучающихся",
          "Совершенствование учебно-методической деятельности профессорско-преподавательского состава",
          "Проведение научных исследований по профилю кафедры",
          "Подготовка научно-педагогических кадров и повышение их квалификации",
          "Разработка учебно-методических пособий по закрепленным дисциплинам",
          "Осуществление экспертизы законопроектов в области административного, финансового и информационного права",
          "Сопровождение и реализация юридических проектов"
        ],
        "courses_and_preparation": [
          "Административно-процедурное право",
          "Финансовое право",
          "Правовые основы организации государственного управления",
          "Информационное право",
          "Бюджетное право",
          "Государственная служба",
          "Налоговое право",
          "Информационная безопасность",
          "Финансовое право Китая",
          "Таможенное право",
          "Таможенные споры и их рассмотрение",
          "Таможенное право зарубежных стран",
          "Таможенное право Китая",
          "Ответственность за нарушение налогового законодательства",
          "Организация борьбы с таможенными правонарушениями",
          "Налоговые споры и их рассмотрение"
        ],
        "info_of_staff": "",
        "awards": "Благодарственное письмо от Комитетапо бюджету и финансам ЖК КР. За подготовку квалифицированных кадров, вклад в развитие финансового права, экспертизу законопроектов и содействие в разработке нормативно-правовых актов КР сотрудничество в проведении экспертизы и даче заключений по НПА",
        "teachers": [
          {
            "name": "Erkin uulu Maksatbek",
            "position": "Teacher",
            "image": "/images/demc_maksat.jpg"
          },
          {
            "name": "Erdolatov Alymbek",
            "position": "Acting Professor",
            "image": "/images/demc_erdolatov.jpg"
          }
        ]
      }
    ]
  },
  "structural_units": {
    "title": "Структурные подразделения",
    "list": [
      {
        "route": "/about/structure/structural-units/bookkeeping",
        "name": "Бухгалтерия",
        "img": "/images/s_unit_1.png"
      },
      {
        "route": "/about/structure/structural-units/workshop-law",
        "name": "ИПЦ Мастерская права",
        "img": "/images/s_unit_2.png"
      },
      {
        "route": "/about/structure/structural-units/common-department",
        "name": "Общий отдел",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/department-support-educational-process",
        "name": "Отдел сопровождения образовательного процесса",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/hr-department",
        "name": "Отдел кадров",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/extra-activities",
        "name": "Отдел по внеучебной работе",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/high",
        "name": "Отдел Цифрового развития",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/career-center",
        "name": "Центр карьеры",
        "img": "/images/s_unit_3.png"
      }
    ],
    "book_keeping": {
      "title": "Бухгалтерия"
    },
    "workshop": {
      "title": "Мастерская права"
    },
    "career_center": {
      "title": "Центр карьеры"
    },
    "common_department": {
      "title": "Общий отдел"
    },
    "edu_process": {
      "title": "Отдел сопровождения образовательного процесса"
    },
    "extra": {
      "title": "Отдел по внеучебной работе"
    },
    "high": {
      "title": "Отдел Цифрового развития"
    },
    "HR": {
      "title": "Отдел кадров"
    }
  },
  "life_of_ksla": {
    "title": "Жизнь КГЮА",
    "desc_categories": "В настоящее время в составе КГЮА действуют следующие институты:",
    "description": "",
    "activity": "Мероприятия (Конференции, круглые столы)",
    "promotion": "Акции и благотворительность",
    "jubilee": "Значимые даты (Юбилеи)",
    "sidebar_list": [
      {
        "route": "/about/life-of-ksla/activities",
        "name": "Мероприятия (Конференции, круглые столы)",
        "img": "/images/life_of_ksla-1.svg"
      },
      {
        "route": "/about/life-of-ksla/promotions",
        "name": "Акции и благотворительность",
        "img": "/images/life_of_ksla-2.png"
      },
      {
        "route": "/about/life-of-ksla/significant-dates",
        "name": "Значимые даты (Юбилеи)",
        "img": "/images/life_of_ksla-3.png"
      }
    ]
  },
  "history": {
    "title": "История образования и развития КГЮА",
    "title_2": "О КГЮА",
    "desc_1": "Кыргызский государственный юридический университет (КГЮА) является государственным высшим профессиональным учебным заведением, выполняющим общегосударственные задачи, центром подготовки кадров в системе высшего образования и послевузовской подготовки кадров в сфере юриспруденции, экономики, управления и информационных технологий.",
    "desc_2": "КГЮА образован в целях совершенствования системы подготовки юридических кадров и повышения качества юридического образования Указом Президента Кыргызской Республики от 12.08.2003г. УП № 264 на базе Центра повышения квалификации прокурорско-следственных работников Генеральной прокуратуры Кыргызской Республики и Института переподготовки и повышения квалификации кадров Кыргызского национального университета им. Ж.Баласагына.",
    "desc_3": "Учредителем КГЮА является Правительство Кыргызской Республики.",
    "desc_4": "Постановлением Правительства Кыргызской Республики от 23 июля 2019 года №367 изменены статус и наименование КГЮА в учреждение «Кыргызский государственный юридический университет (КГЮА)», утвержден Устав и получено свидетельство о перерегистрации юридического лица."
  },
  "electronic_resources": {
    "title": "Электронные ресурсы",
    "title_1": "Полезные ссылки для IT-дисциплин:",
    "title_2": "Полезные сайты государственных органов:",
    "title_3": "Нормативно-правовая база:",
    "title_4": "Базовые учебники для юриспруденции:",
    "title_5": "Учебники и научные издания по дисциплинам:"
  },
  "alumni": {
    "title": "Ассоциация выпускников",
    "desc_1": "при Центре карьеры Кыргызского государственного юридического университета - далее Ассоциация - является основанным на членстве добровольным объединением выпускников, созданным в соответствии с Уставом КГЮА,  положением о Центре карьеры и на основании решения Ученого совета КГЮА.",
    "title_2": "Цели и задачи Ассоциации",
    "title_3": "Главной целью создания Ассоциации является:",
    "list_1": [
      "консолидация усилий выпускников по повышению общественной значимости и признания Кыргызского государственного юридического университета (далее – КГЮА), поддержанию корпоративного духа выпускников КГЮА.",
      "формирование комплекса связей среди членов Ассоциации.",
      "укрепление корпоративного единства на всех уровнях.",
      "реализация эффективного механизма лоббирования интересов членов Ассоциации.",
      "повышение эффективности использования интеллектуального потенциала выпускников Кыргызского государственного юридического университета и его возможностей по подготовке и переподготовке кадров для повышения благосостояния и внутреннего потенциала членов Ассоциации;",
      "содействие подготовке высококвалифицированных специалистов в области юриспруденции."
    ],
    "title_4": "Предметом деятельности Ассоциации является:",
    "list_2": [
      "Организация взаимосвязей между выпускниками университета и укрепление их связей с вузом.",
      "Установление связей между органами власти, представителями бизнеса и университета по подготовке квалифицированных специалистов, развитию механизмов социальной интеграции и научной деятельности.",
      "Привлечение в университет одаренной молодежи.",
      "Поддержка талантливых студентов, аспирантов, преподавателей, а также научных программ и проектов.",
      "Развитие и укрепление традиций университета.",
      "Проведение тематических встреч."
    ],
    "title_5": "Для достижения поставленной цели Ассоциация, реализуя свои права, решает следующие задачи:",
    "list_3": [
      "создает банк данных о выпускниках КГЮА;",
      "содействует развитию эффективных форм повышения профессиональной квалификации выпускников КГЮА;",
      "содействует развитию эффективных форм и технологий организации учебного процесса;",
      "оказывает содействие КГЮА в работе по профориентации молодежи, по новому набору в КГЮА, по распределению и трудоустройству выпускников КГЮА;",
      "развивает (создает) новые коллективные формы информационного, правового и рекламного обслуживания Ассоциации, оказания членам Ассоциации консультационной помощи в их профессиональной деятельности;",
      "создает условия для приоритетной реализации научно-практических идей, непосредственно касающихся членов Ассоциации;",
      "выявляет источники финансирования, ресурсного обеспечения и организует конкурсы проектов и программ на получение государственных и других наиболее значимых заказов;",
      "организует выставки, конференции, семинары, школы, конкурсы и т.д.;",
      "разрешает споры, возникающие между членами Ассоциации;",
      "содействует развитию эффективных форм участия членов Ассоциации в создании хорошо оснащенной материальной базы КГЮА."
    ]
  }
}
