{
  "title": "Международное сотрудничество",
  "description": "На сегодняшний момент КГЮА осуществляет взаимодействие с зарубежными образовательными учреждениями, научными и международными организациями по совершенствованию системы высшего образования в условиях глобальных социально-культурных и экономических перемен в мире, проведение совместных научных исследований, международных конференций и семинаров, участие в совместных проектах, международных образовательных и научных программах, усиление академической мобильности студентов и преподавателей за рубеж и обучение в институте иностранных учащихся как ближнего, так и дальнего зарубежья.",
  "sidebar_list": [
    {
      "route": "/international-cooperation/international-events",
      "name": "Международные мероприятия",
      "img": "/images/international/international-1.svg",
      "img_hov": "/images/international/international-1-hov.svg"
    },
    {
      "route": "/international-cooperation/project-work",
      "name": "Проектная работа",
      "img": "/images/international/international-2.svg",
      "img_hov": "/images/international/international-2-hov.svg"
    },
    {
      "route": "/international-cooperation/partner-organizations",
      "name": "Организации-партнёры",
      "img": "/images/international/international-3.svg",
      "img_hov": "/images/international/international-3-hov.svg",
      "subLinks": [
        {
          "route": "/international-cooperation/partner-organizations/",
          "name": "Партнеры"
        },
        {
          "route": "/international-cooperation/partner-organizations/memorandums-agreements",
          "name": "Меморандумы и соглашения"
        },
        {
          "route": "/international-cooperation/partner-organizations/treaties",
          "name": "Договора и международное сотрудничество"
        }
      ]
    }
  ],
  "partners": [
    {
      "name": "ГККП 'Жамбылский Инновационный Колледж' управления образования акимата Жамбылской области",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Общественный Фонд по научным исследованиям 'Средняя Азия'",
      "img": "/images/partners/1.png"
    },
    {
      "name": "КОСТАНАЙСКАЯ АКАДЕМИЯ МИНИСТЕРСТВА ВНУТРЕННИХ ДЕЛ РЕСПУБЛИКИ КАЗАХСТАН ИМЕНИ ШРАКБЕКА КАБЫЛБАЕВА",
      "img": "/images/partners/1.png"
    },
    {
      "name": "NAMA Foundation",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Северо-Западный университет Политики и Права",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Сибирский Федеральный Университет",
      "img": "/images/partners/sibir.png"
    },
    {
      "name": "Французский институт исследований Центральной Азии",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Национальная академия наук Кыргызской Республики",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Аньшаньский педагогический институт",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Южно-Китайский педагогический университет",
      "img": "/images/partners/ukpu.png.png"
    },
    {
      "name": "Университет Феррары",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Российский исламский институт",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Алматинская Академия МВД",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Американский университет Гирне",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Международный университет 'МИТС'",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Университет Штат Монтана",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Алтайский государственный университет",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Московский государственный институт международных отношений (МГИМО)",
      "img": "/images/partners/mgimo.png"
    },
    {
      "name": "Российский университет дружбы народов",
      "img": "/images/partners/rudn.png"
    },
    {
      "name": "КазГЮ имени М.С. Нарикбаева",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Институтом Конфуция при БГУ",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Евразийский национальный университет им. Л.Н. Гумилева",
      "img": "/images/partners/euro.png"
    },
    {
      "name": "Национальный исследовательский институт 'Высшая школа экономики'",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Академия МВД им. Генерал-майора милиции Алиева Э.А",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Государственный университет управления",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Казанский (Приволжский) федеральный университет",
      "img": "/images/partners/kazan.png"
    },
    {
      "name": "Полоцкий государственный университет",
      "img": "/images/partners/pgu.png"
    },
    {
      "name": "Оренбургский государственный университет",
      "img": "/images/partners/orenburg.png"
    },
    {
      "name": "Российский государственный социальный университет",
      "img": "/images/partners/rgsu.png.png"
    },
    {
      "name": "АНПО Эдвокаси Центр по Правам Человека",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Институт Бизнеса БГУ",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Уральский государственный юридический университет",
      "img": "/images/partners/uguu.png.png"
    },
    {
      "name": "Башкирский государственный университет",
      "img": "/images/partners/bashkir.png"
    },
    {
      "name": "Российский государственный университет правосудия",
      "img": "/images/partners/rgup.png"
    },
    {
      "name": "Казахский национальный педагогический университет имени Абая",
      "img": "/images/partners/abai.png"
    },
    {
      "name": "Государственная служба исполнения наказаний при правительстве Кыргызской Республики",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Учебный центр адвокатов при Адвокатуре КР",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Министерство внутренних дел КР",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Государственная налоговая служба при Правительстве Кыргызской Республики",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Государственная служба по борьбе с экономической преступностью при Правительстве КР",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Мэрия города Бишкек",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Свердловский районный суд города Бишкек",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Конституционной палаты Верховного суда Кыргызской Республики",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Общественный фонд  BizExpert",
      "img": "/images/partners/1.png"
    },
    {
      "name": "Адвокатура Кыргызской Республики",
      "img": "/images/partners/1.png"
    }
  ],
  "project_work": {
    "title": "Проектная работа",
    "sidebar_list": [
      {
        "route": "/international-cooperation/project-work/e-learning",
        "name": "E-lerning",
        "img": "/images/project-work-1.png"
      },
      {
        "route": "/international-cooperation/project-work/confucius-class",
        "name": "Класс Конфуция",
        "img": "/images/project-work-2.png"
      },
      {
        "route": "/international-cooperation/project-work/complex-g-gross",
        "name": "Учебно-инновационный криминалистический комплекс им. Г.Гросса",
        "img": "/images/project-work-3.png"
      },
      {
        "route": "/international-cooperation/project-work/workshop-of-law",
        "name": "Мастерская права",
        "img": "/images/project-work-4.png"
      }
    ],
    "e-learning": {
      "title": "E-Learning",
      "title-1": "Проект ТЕМПУС «Разработка и внедрение    системы менеджмента качества e-Learning-обучения в центрально-азиатских вузах»",
      "description-1": "3 декабря 2013 года,  стартовал крупномасштабный проект Европейской Комиссии «Темпус» 'Разработка и внедрение    системы менеджмента качества e-Learning-обучения в центрально-азиатских вузах- – QAMEL, участником которого является и наша Академия.Проект связан с развитием электронного обучения в вузах. Электронное обучение или е-learning -  общее обозначение, используемое для описания широкого диапазона применяемых электронных технологий (телевидение, радио, компакт-диск, сотовый телефон, Интернет и т.д.) в образовании, с особым акцентом на обучение через Интернет. ",
      "project_coordinator": "Project coordinator",
      "project_coordinator_desc": "Что из себя представляет   проект, кто его участники и каковы его цели? В рамках проекта создан международный консорциум вузов-участников проекта, в составе которого 16 партнерских учреждений из Европейского Союза и Центральной Азии. Партнерские страны Европейского Союза: Франция, Литва, Германия, страны-партнеры Центральной Азии: Кыргызстан, Туркмения, Казахстан.   Кроме нашей Академии  партнерами из КР являются  Министерство образования и науки КР, Бишкекская  финансово-экономическая академия, Иссык-Кульский государственный университет им. К.Тыныстанова. Продолжительность проекта - 2013-2016 годы.",
      "objectives_project": "Цели проекта",
      "objectives_project_list": [
        "Cтруктуризация образовательных систем",
        "Cтруктуризация учебных планов",
        "Внедрение электронного обучения"
      ],
      "specific_tasks_project": "Специфические задачи проекта",
      "specific_tasks_project_list": [
        "Разработка и внедрение каждых национальных качеств норм, правил и стандартов электронного обучения (ДО)",
        "Создание центров электронного обучения на каждом пилотном университета",
        "Разработка и пилотная реализация электронного обучения, основанного на концепции обучения",
        "Распространение накопленного опыта и передовой практики в области электронного обучения на каждом национальном уровне"
      ],
      "description-2": "Европейской комиссией был проведен промежуточный мониторинг проекта. Его проводила г-жа Ройшен МакКабе, менеджер программы по Центральной Азии Европейского Исполнительного Агентства по образованию и культуре и Аудиовизуальным средствам в Брюсселе. Цитируем   результаты мониторинга: «…У проекта было динамичное начало и в настоящее время продвигается успешно. Все мероприятия проводятся в соответствии с планом действий. Все партнеры показали  хорошее  управление проектом и отличную  согласованность  с самого начала проекта. Все рабочие группы хорошо мотивированы и стремятся к прогрессу. Уровень участия всех партнеров  консорциума  активен. Потенциальная устойчивость проекта высока, поскольку все партнеры Кыргызской  Республики проявляют готовность и заинтересованность в проекте…». Это очень высокая официальная оценка работы по проекту за год, и сегодня можно сказать, что проект  стал катализатором для развития электронного обучения не только в Академии, но и в целом для системы высшего образования страны.",
      "description-3": "За время реализации проекта сделано много интересного и полезного.",
      "description-4": "В марте 2014 года на базе нашей академии прошел  научно-методический  республиканский семинар «E-Learning@Кыргызстан». В его работе приняли участие депутаты Жогорку Кенеша КР, представители МОиН КР, национальный координатор Программа Эразмус + (Темпус),  академическое сообщество (17 бишкекских и региональных вузов), представители фирм, реализующих программные оболочки для организации электронного обучения. На  семинаре обсуждались мировая  практика внедрения электронного обучения, вопросы развития электронного обучения  в Кыргызской Республике, в вузах КР – участниках проекта ТЕМПУС, а также рассматривались перспективы использования электронного обучения в системе высшего образования КР.",
      "description-5": "а семинаре-тренинге, который прошел в г. Ницца с 7 по 15 июля 2014 года в университете София Антиполис, мы получили бесценный опыт, повысили свою квалификацию как организаторы электронного обучения. В работе семинара-тренинга приняли участие представители всех  вузов-партнеров по  проекту - всего 42 участника. От КГЮА было 4 участника: Дмитриенко И.А, Куфлей О.В, Хиценко Л.А, Джунушев М.А. Тренинги проводили эксперты из вузов Германии  (Высшая Школа Предпринимательства, Билефельд),  Франции  (Университет Ниццы -  Софии Антиполис), Литвы (Технический  университет, Каунас). Все участники семинара - тренинга получили международные сертификаты.",
      "description-6": "В декабре 2014  года, в Академии состоялись публичные  слушания  по реализации проекта ТЕМПУС «Разработка и внедрение системы менеджмента качества e-Learning-обучения в центрально-азиатских вузах». На слушаниях присутствовали члены рабочей группы проекта, деканы факультетов, преподаватели и студенты КГЮА,  обсуждались вопросы готовности КГЮА к электронному обучению, отчет о реализации проекта за прошедший год,  отчет по бюджету проекта, работа по оснащению Е-learning-центра, итоги промежуточного мониторинга.",
      "e-learning-center-ksla": "Е-Learning Центр КГЮА",
      "e-learning_center_ksla_desc-1": "В  настоящее время в каждом вузе-члене консорциума открыты Е-learning-центры. В академии такой Центр тоже начал действовать (кабинет 408). Он оснащен современным оборудованием для проведения видеоконференцсвязи системой Polycom QDX 6000, которая   имеет мощный потенциал для совместной удаленной работы. Использовать систему возможно для проведения занятий  оn-line для студентов академии, можно проводить совместные мероприятия с вузами-партнерами, филиалами КГЮА, курсы повышения квалификации. Принята стратегия развития Центра, ведется  систематическая целенаправленная работа по еще более активному внедрению инструментов электронного обучения в учебный процесс. Более подробную информацию о работе.",
      "e-learning_center_ksla_desc-2": "В сентябре 2015 года при поддержке Министерства образования и науки Кыргызстана, Кыргызской ассоциации дистанционного образования (КАДО)  в рамках проекта прошла Международная научно-практическая конференция 'Инновационный потенциал e-Learning: перспективы развития высшего образования'.",
      "e-learning_center_ksla_desc-3": "Заканчивается работа по написанию Каталога Е-learning, который готовит консорциум совместно с Министерствами образования и науки Кыргызстана, Казахстана и Туркменистана.",
      "directory_objectives": "Цели каталога",
      "directory_objectives_list": [
        "легитимация E-Learning в рамках национальной образовательной системы Казахстана, Кыргызстана, Туркмении",
        "популяризация E-Learning",
        "распространение лучших практик E-Learning"
      ],
      "what_is_catalog": "Что такое Каталог?",
      "catalog_desc": "Каталог Е-learning это Продукт совместной работы научных сотрудников вузов-партнеров Казахстана, Туркменистана, Кыргызстана, Франции, Германии и Литвы, отражающий лучший международный опыт по внедрению eLearning. Его можно назвать универсальным пособием для преподавателей и студентов по многообразию технологий и инструментов eLearning. Можно с уверенностью утверждать, что это  первый сборник на русском языке, доступно описывающий возможности применения eLearning в обучении.",
      "structure_catalog": "Структура  Каталога отражает следующие  аспекты E-Learning:",
      "catalog_list": [
        "Понятия, основные характеристики и преимущества E-Learning",
        "Обзор национальной образовательной политики E-Learning в европейских странах (Германия, Франция, Литва) и странах-партнерах Центральной Азии (Казахстан, Киргизия, Туркменистан)",
        "Классификация технологий E-Learning",
        "Дидактика E-Learning: разработка дидактического дизайна",
        "Мультимедийные технологии",
        "Организационные аспекты E-Learning",
        "Контроль качества E-Learning",
        "Стратегические аспекты E-Learning",
        "Мероприятия по распространению E-Learning в вузах ЦА"
      ],
      "catalog_desc-2": "В академии уже определены дисциплины, в рамках которых будут апробироваться, а затем и внедряться новые инструменты электронного обучения, которые позволят  обеспечить высокий уровень доступности образования и одновременно повысить его качество."
    },
    "complex_g_gross": {
      "title": "Учебно-инновационный криминалистический комплекс им. Г.Гросса",
      "desc_1": "Криминалистический комплекс был основан в 2010 году, целью функционирования криминалистического комплекса является создание условий для проведения практических и лабораторных занятий в сфере юриспруденции и судебной экспертизы.",
      "title_2": "Криминалистический комплекс располагает  современными материально-техническими и учебно-методическими базами:",
      "list_1": [
        "лекционный зал;",
        "учебные аудитории;",
        "криминалистическая библиотека;",
        "учебные объекты для проведения практических занятий («Кабинет следователя», «Офис», «Жилая комната», «Сельский дом», «Кафе»);",
        "криминалистические лаборатории (исследования холодного и метательного оружия, баллистических исследований, судебного почерковедения и технико-криминалистического исследования документов, дактилоскопических исследований, трасологических исследований)."
      ]
    },
    "confucius": {
      "title": "КЛАСС КОНФУЦИЯ",
      "list_1": [
        "Создание Класса Конфуция КГЮА было предрешено следующим обстоятельством: именно в юридической академии была впервые открыта специализация «китайское право», осуществляющая подготовку юристов со знанием китайского языка и основ законодательства Кыргызстана и Китая.",
        "В 2006 году на Факультете Права и предпринимательства был осуществлен набор студентов на  специализацию: «Китайское право». В 2011 году данная специализация была передана Международно-правовому факультету.",
        "Данная специализация готовит юристов со знанием китайского языка и законов КНР и КР для юридического сопровождения, защиты прав и законных интересов лиц, занимающихся предпринимательской и иной деятельностью на территории Китая и Кыргызстана.",
        "Для развития направления «Китайского права» 15февраля 2011 года при поддержке Института Конфуция БГУ при КГЮА был открыт Класс изучения китайского языка. На официальной церемонии открытия принял участие Чрезвычайный и Полномочный Посол КНР в КР г-н Ван Кайвэнь и сотрудники посольства.",
        "В сентябре 2013 году Класс изучения китайского языка получил официальный статус  «Класса Конфуция» при КГЮА. На церемонии присвоения официального статуса приняли участие заместитель Генерального прокурора Верховной народной прокуратуры КНР господин Кэ Ханминь и сотрудники посольства КНР в КР.",
        " В  настоящее время в Классе Конфуция ведутся курсы китайского языка волонтерами из Синьцзянского университета для студентов и преподавателей академии.",
        "В академии организованы курсы изучения китайского языка для сотрудников Генеральной прокуратуры, таможенной службы, пограничной службы.",
        "Ежегодно студенты специализации «китайское право»  принимают активное участие в различных конкурсах по китайскому языку: в ежегодном конкурсе ораторского мастерства по китайскому языку, конкурсе на знание китайской культуры. В 2011 году студентка МПФ Турсуналиева Ж. заняла первое место на межвузовском конкурсе исполнения китайской песни.",
        "Студенты КГЮА ежегодно сдают экзамены по китайскому языку HSK, проводимых Институтом Конфуция и показывают хорошие результаты.",
        "За период сотрудничества с вузами-партнерами из КНР 5 студентов из КГЮА прошли языковую стажировку в китайских вузах по стипендиальной программе: 3 – в Аньшаньском педагогическом университете, 2 – в Южно-Китайском педагогическом университете, г. Гуанчжоу. ",
        "В данный период 5 студентов проходят языковую стажировку по стипендиальной программе в городах Аньшань и Ляочэн.",
        "По линии Института Конфуция преподаватели специализации «Китайское право» ежегодно проходят курсы повышения квалификации в Китае.",
        "В 2012 г. была пополнена библиотечная база по специализации «Китайское право». Были закуплены книги по праву КНР на китайском и русском языках. Благодаря институту Конфуция и ВУЗам-партнерам постоянно пополняется книжный фонд по изучению китайской лингвистики и права.",
        "Класс Конфуция находится в главном корпусе Кыргызской государственной юридической академии  по  адресу проспект Чуй, 180 А, 409 аудитория."
      ],
      "title_2": "Курсы",
      "title_3": "В Классе Конфуция КГЮА реализуются  следующие программы по обучению китайскому языку и культуре:",
      "title_4": "Программы по китайскому языку:",
      "list_2": [
        "Китайский язык (базовый уровень) 汉语 （初级）",
        "Китайский язык (средний уровень) 汉语 （中级）",
        "Устный практикум  по китайскому языку (начальный уровень) 汉语口语强化班 (初级)",
        "Устный практикум  по китайскому языку (средний уровень) 汉语口语强化班 (中级) (занятия ведутся носителями языка)",
        "Подготовка к экзамену HSK (1,2,3 уровни) (HSK 培训班: 1,2,3 级)",
        "Имитационные тесты HSK с последующим разбором и анализом ошибок, заданий （HSK模拟考试与学生偏误分析）"
      ],
      "title_5": "Программы по китайской культуре:",
      "list_3": ["Каллиграфия (书法)", "Тайцзицюань (太极拳) -китайское боевое искусство"],
      "title_6": "Помимо обычного преподавания китайского языка и популяризации знаний о Китае, Класс Конфуция КГЮА имеет специфические задачи обучения китайскому языку специалистов в области юриспруденции  и развития сотрудничества с вузами и научными учреждениями Китая.",
      "title_7": "Специализированные курсы китайского языка",
      "list_4": [
        "Курсы китайского языка для правоохранительных органов",
        "Курсы для преподавателей"
      ],
      "title_8": "СТИПЕНДИАЛЬНЫЕ ПРОГРАММЫ",
      "desc_1": "Китай стал 6-й крупнейшей страной в мире по количеству обучающихся иностранных студентов. В китайских вузах обучаются из 188 стран и регионов мира.",
      "desc_2": "По мнению специалистов Министерства образования КНР, увеличение количества обучающихся в Китае иностранных студентов тесно связано с повышением качества образования в китайских вузах. В настоящее время с Китаем подписали соглашения о взаимном признании документов об образовании и ученых степеней 32 страны и региона мира, включая и Кыргызстан.",
      "desc_3": "С целью привлечения большего числа иностранных студентов, в Китае запущена масштабная схема выплаты стипендий: число получающих китайскую государственную стипендию иностранных студентов превысило 10 тыс. человек. Кроме того, некоторые местные правительства, университеты и предприятия учредили собственные стипендии для привлечения иностранных студентов.",
      "desc_4": "Стипендия «Института Конфуция» назначается и выдается Главной канцелярией по распространению китайского языка за рубежом  (далее «Ханьбань») с целью поощрения лиц, изучающих китайский язык и китайскую культуру, а также преподавателей китайского языка и китаистов.",
      "title_9": "Виды стипендии Института Конфуция и соответствующие требования",
      "title_10": "Стипендия Института Конфуция присуждается в трех категориях:",
      "list_5": [
        "стипендия для обучения в магистратуре по специальности «Китайский язык»,",
        "стипендия для обучения в Китае сроком на один год, ",
        "стипендия для обучения в Китае сроком на один семестр."
      ],
      "desc_5": "Претендовать на стипендию могут лица, не имеющие китайское гражданство в возрасте 16-35 лет, а также преподаватели китайского языка не старше 45 лет.",
      "desc_6": "Стипендия на обучение в Китае в течение одного учебного года выдается отличникам, обучающимся в «Институте Конфуция», успешно сдавшим экзамен НSK и HSKK, победителям международных конкурсов китайского языка среди студентов и школьников, студентам–отличникам, обучающимся по специальности китайский язык, преподавателям китайского языка и желающим работать в дальнейшем учителем китайского языка.",
      "desc_7": "Претенденты на данную категорию стипендии должны отучиться в «Институте Конфуция» не меньше 120 академических часов или иметь оценку HSK третьего уровня не меньше 180 баллов, оценку HSKK не меньше 60 баллов. Претендентам, сдавшим HSK и HSKK, предоставляется дополнительное преимущество в подтверждении кандидатуры на стипендию.",
      "desc_8": "Стипендия на обучение в Китае в течение одного учебного семестра выдается отличникам, обучающимся в «Институте Конфуция», успешно сдавшим экзамен НSK и HSKK, победителям международных конкурсов китайского языка среди студентов и школьников, студентам–отличникам, обучающимся по специальности «Китайский язык», а также преподавателям китайского языка. Претенденты на данную категорию стипендии должны отучиться в «Институте Конфуция» не меньше 60 академических часов или иметь оценку HSK второго уровня не меньше 120 баллов, оценку HSKK не меньше 40 баллов, сдавшим HSK и HSKK дают преимущества в подтверждении кандидатуры на стипендию.",
      "title_11": "Содержание и размеры стипендии «Института Конфуция»",
      "list_6": [
        "Бесплатное обучение, учебники, проживание и амбулаторное лечение.",
        "Ежемесячная выплата стипендии на обучение в течение года или семестра в размере 1400 китайских юаней в месяц. Ежемесячная выплата стипендии на обучение в магистратуре в размере 1700 китайских юаней.",
        "Разовая выплата на обустройство по прибытии в принимающий университет в размере 1000 китайских юаней на обучение сроком от одного семестра до одного года и в размере 1500 китайских юаней на обучение сроком более одного года.",
        "Предоставление общего страхования в Китае."
      ],
      "title_12": "Рекомендующие организации",
      "title_13": "Лица, претендующие на получение стипендии, могут подать заявку через следующие организации:",
      "list_7": [
        "Отделы по делам образования (культуры) посольств или консульств КНР в различных странах мира.",
        "«Институты Конфуция» в различных странах мира.",
        "Принимающие на учебу стипендиатов университеты.",
        "Иные организации и структуры, уполномоченные Главной канцелярией по распространению китайского языка за рубежом  (Ханьбань)."
      ],
      "title_14": "Порядок подачи заявки на получение стипендии",
      "desc_9": "Претенденты должны зарегистрироваться на сайте http://cis.chinese.cn, заполнить он-лайн анкету-заявку, распечатать ее, поставить на распечатанной анкете свою личную подпись и вместе с другими документами подать в рекомендующую организацию до указанного периода.",
      "desc_10": "Рекомендующая организация на конкурсной основе проводит отбор лучших претендентов из числа заявителей, передаёт документы претендентов, прошедших отбор, в принимающий университет на рассмотрение. Принимающий университет до определенного им времени подаёт результаты рассмотрения в Ханьбань, который определяет статус стипендиатов и принимает окончательное решение о присуждении стипендии.",
      "desc_11": "Претендент может ознакомиться с результатами конкурса и присуждения стипендии на сайте «Ханьбань» начиная с 16 июня текущего года.",
      "desc_12": "Принимающий университет высылает в рекомендующую организацию «Уведомление о зачислении в Университет», «Памятку о регистрации», и «Анкету-заявку на оформление визы для студентов-иностранцев» (JW202) до 1 июля текущего года. Рекомендующая организация передает данные документы претендентам, получившим право на стипендию.",
      "title_15": "Необходимые документы",
      "title_16": "Лица, претендующие на получение стипендии, должны предоставить следующие материалы:",
      "list_8": [
        "«Анкета-заявка на получение стипендии “Института Конфуция”». Анкета-заявка должна быть заполнена и зарегистрирована на сайте, распечатана и подписана.",
        "Ксерокопию страницы заграничного паспорта с фотографией.",
        "Результаты экзаменов HSK, HSKK.",
        "Нотариально заверенные копии диплома о полученном высшем образовании или справку о прохождении обучения в вузе.",
        "При подаче заявки лицами, не достигшими 18 лет, к стандартному пакету документов прилагаются соответствующие юридические документы об официально доверенных опекунах на территории Китая.",
        "Победители международных конкурсов по китайскому языку подают копии документов о награждении.",
        "Преподаватели китайского языка подают подтверждающие документы о работе и рекомендательное письмо с места работы.",
        "иные документы, требуемые принимающим университетом."
      ],
      "title_17": "Подробная информация о стипендии «Института Конфуция» на сайте: http://cis.chinese.cn",
      "title_18": "А также ознакомьтесь и с другими видами стипендий КНР.",
      "title_19": "В настоящее время стипендии для иностранных студентов, установленные Китаем, включают в себя стипендии китайского правительства, местных органов власти, стипендии вузов, предприятий и иностранных правительств. ",
      "title_20": " I. Виды стипендий Правительства КНР",
      "desc_13": "Стипендия Правительства КНР является стипендиальной программой для иностранных учащихся в китайских вузах, предоставленной Министерством просвещения КНР согласно соглашению образовательного обмена с соответствующими правительствами, учреждениями, учебными заведениями и международными организациями.",
      "title_21": "Виды стипендии правительства КНР и как подать заявку",
      "list_9": [
        {
          "title": "1. Стипендия Правительства КНР",
          "desc": "Эта стипендия является по форме полной или неполной для иностранных учащихся в китайских вузах, предоставленной Министерством просвещения КНР согласно соглашению образовательного обмена с соответствующими правительствами, учреждениями, учебными заведениями и международными организациями. Данную стипендию получают иностранные студенты, магистры, доктора, обучающиеся в китайских вузах, и иностранные учащиеся, учащиеся китайскому языку в китайских вузах. Заявитель должен подать заявку заинтересованным правительственным отраслям, органам, вузам своего государства или аккредитованным китайским посольствам (ведущим консульствам) в данных государствах."
        },
        {
          "title": "2. Стипендия правительства КНР «Великая стена»",
          "desc": "Данную стипендию только получают учащиеся, посланные в китайские вузы ЮНЕСКО. Заявитель должен подать заявку подкомиссии ЮНЕСКО своего государства или штабу ЮНЕСКО."
        },
        {
          "title": "3. Стипендия для отличившихся учащихся",
          "desc": "Эту стипендию получают иностранные магистры и доктора в китайских вузах с высокимирезультатами в учебы. Заявитель должен подать заявку Государственному комитету по распоряжению стипендиальным фондом для обучающихся через рекомендацию своего вуза в Китае."
        },
        {
          "title": "4. Стипендия победителей HSK",
          "desc": "Эта стипендия предоставляется Министерством просвещения Китая иностранным учащимся в Китай на языковую стажировку, добившимся хороших результатов на экзаменах разных уровней китайского языка за границей Китая. Заявитель должен подать заявку аккредитованным китайским посольствам (ведущим консульствам) в данных государствах или организатор экзамена подает заявку Государственной комиссии управления фондами иностранных учащихся."
        },
        {
          "title": "5. Объект исследования китайской культуры",
          "desc": "Этот объект поддержанный Министерством просвещения Китая и установленный для тех экспертов и ученых, кто приезжает в Китай на коротко-срочное исследование. Заявитель должен подать заявку Государственной комиссии управления фондами иностранных учащихся с рекомендацией заинтересованных вузов, органов или аккредитованного китайского посольства (ведущего консульства) в данных государствах, а также без этой рекомендации."
        }
      ],
      "title_22": "II. Что включают в себя стипендия правительства КНР",
      "list_10": [
        "1. Полная стипендия: стоимость обучения (исследования), неотложной медицинской помощи, основных пособий, жилья, проживания, единовременное пособие на обустройство и единовременное возмещение межгородских транспортных расходов.",
        "2. Частичная стипендия: одно или несколько содержаний полной стипендии.",
        "3. Расходы за международные перелет: Международный перелет за свой счет, за исключением особых случаев, требующих согласования."
      ]
    }
  },
  "memorandums": {
    "title": "Меморандумы и соглашения"
  },
  "treaties": {
    "title": "Договора и международное сотрудничество"
  },
  "international_events": {}
}
