{
  "title": "Наука",
  "description": "В настоящее время КГЮА является ведущим специализированным вузом в Кыргызстане по подготовке высокопрофессиональных юридических научных кадров. Диссертационные советы КГЮА известны и пользуется авторитетом не только в Кыргызстане, но и в Казахстане и России. Члены Диссертационного совета, в составе которого известные ученые-юристы из Кыргызстана и Казахстана, вносят существенный вклад в развитие юридической науки и образования. Также университетом периодически выпускается «Вестник КГЮА», который является официальным периодическим печатным изданием КГЮА, основанным в 2004 г. Журнал зарегистрирован Международным Центром регистрации мировой периодики, индекс ISSN 1694-5344.",
  "sidebar_list": [
    {
      "route": "/science/postgraduate-doctoral-studies",
      "name": "Отдел аспирантуры, докторантуры и организации научной деятельности",
      "img": "/images/science/science-1.svg",
      "img_hov": "/images/science/science-1-hov.svg"
    },
    {
      "route": "/science/dissertation-council",
      "name": "Диссертационный совет",
      "img": "/images/science/science-2.svg",
      "img_hov": "/images/science/science-2-hov.svg",
      "subLinks": [
        {
          "route": "/science/dissertation-council",
          "name": "Диссертационный совет",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/info-members",
          "name": "Сведения о членах диссертационного совета",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/order",
          "name": "Приказ",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/passports-specialties",
          "name": "Паспорта специальностей",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/specialist-passports",
          "name": "Паспорта специалистов",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/abstracts",
          "name": "Авторефераты",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/reviews",
          "name": "Отзывы",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/electronic-queue",
          "name": "Электронная очередь",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/expert-opinions",
          "name": "Экспертные заключения",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/ads",
          "name": "Объявления",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/sample-documents",
          "name": "Образцы документов",
          "img": ""
        },
        {
          "route": "/science/dissertation-council/regulatory-framework",
          "name": "Нормативно-правовая база",
          "img": ""
        }
      ]
    },
    {
      "route": "/science/scientific-publications",
      "name": "Научные издания КГЮА",
      "img": "/images/science/science-3.svg",
      "img_hov": "/images/science/science-3-hov.svg",
      "subLinks": [
        {
          "route": "/science/scientific-publications",
          "name": "Научно-методический журнал «Вестник КГЮА»"
        },
        {
          "route": "/science/scientific-publications/vestnik-ksla-info",
          "name": "Информация редакционной коллегии журнала «Вестник КГЮА»"
        },
        {
          "route": "/science/scientific-publications/sample",
          "name": "Образец оформления статьи"
        }
      ]
    }
  ],
  "postgraduate": {
    "title": "Аспирантура",
    "desc_1": "В КГЮА также осуществляется подготовка научно-педагогических кадров высшей квалификации в рамках аспирантуры по направлению «Юриспруденция».",
    "desc_2": "Аспирантура является основной формой подготовки научно-педагогических и научных кадров в системе послевузовского профессионального образования предоставляет гражданам возможность повышения уровня образования, научной, педагогической квалификации на базе высшего профессионального образования",
    "title_2": "Правила приема в аспирантуру",
    "desc_3": "Прием в аспирантуру проводится ежегодно с 1 сентября по 15 октября, а вступительные экзамены проходят с 15 октября по 30 ноября.Обучение в аспирантуре осуществляется по очной (3 года) и заочной (4 года) формам обучения. Для аспирантов и соискателей КГЮА и других вузов ежегодно организуются курсы по подготовке к сдаче кандидатских экзаменов:",
    "list_1": ["по истории и философии науки", "по иностранному языку", "по кыргызскому языку"]
  },
  "dissertation_council": {
    "title": "Диссертационный совет",
    "desc_1": "Для удовлетворения потребности вуза, государства в остепенных научных работниках, а также потребности личности в интеллектуальном развитии с 2006 года в КГЮА функционируют Диссертационные советы.",
    "desc_2": "В настоящее время КГЮА является ведущим специализированным вузом в Кыргызстане по подготовке высокопрофессиональных юридических научных кадров. Диссертационные советы КГЮА известны и пользуется авторитетом не только в Кыргызстане, но и в Казахстане и России. Члены Диссертационного совета, в составе которого известные ученые-юристы из Кыргызстана и Казахстана, вносят существенный вклад в развитие юридической науки и образования.",
    "desc_3": "За все время существования КГЮА в вузе функционировали 3 диссертационных совета:",
    "desc_4": "- в диссертационном совете Д.12.06.329, функционирующем с 2006 года, в КГЮА осуществлялась защита диссертаций на соискание ученой степени доктора (кандидата) наук по следующим научным специальностям: 12.00.08 - уголовное право и криминология; уголовно-исполнительное право; на соискание ученой степени кандидата юридических наук: 12.00.02 - конституционное право, муниципальное право; 12.00.14 - административное право, финансовое право, информационное право.",
    "desc_5": "- в 2009 году при КГЮА был создан диссертационный совет Д.12.09.387 по защите диссертаций на соискание ученой степени доктора (кандидата) наук по специальностям: 12.00.02- конституционное право, муниципальное право; 12.00.08- уголовное право и криминология; уголовно-исполнительное право; 12.00.14- административное право, финансовое право, информационное право.",
    "desc_6": "- в диссертационном совете Д.12.11.033, действовавшем с 2011 года, проходили защиту на соискание ученой степени доктора (кандидата) наук по следующим научным специальностям: 12.00.02 -конституционное право, муниципальное право; 12.00.14 - административное право, финансовое право, информационное право.",
    "desc_7": "- в 2014 году в академии был создан диссертационный совет Д.12.14.490 соучредителем которого является Академия МВД КР им. генерал-майора милиции Э.А. Алиева по защите диссертаций на соискание ученой степени доктора (кандидата) наук по специальностям: 12.00.02- конституционное право, муниципальное право; 12.00.14- административное право, финансовое право, информационное право и на соискание ученой степени кандидата наук по специальности; 12.00.10 – Европейское право, международное право; 12.00.11- судебная власть, прокурорский надзор, организация правоохранительной деятельности.",
    "desc_8": "- 20 октября 2016 года в академии был открыт диссертационный совет Д.12.16.539 соучредителем которого является Академия МВД КР им. генерал-майора милиции Э.А. Алиева по защите диссертаций на соискание ученой степени доктора (кандидата) наук по специальностям: 12.00.02- конституционное право, муниципальное право; 12.00.11- судебная власть, прокурорский надзор, организация правоохранительной деятельности; 12.00.14- административное право, финансовое право, информационное право и на соискание ученой степени кандидата наук по специальностям: 12.00.06 - природоресурсное право, аграрное право, экологическое право; 12.00.10 – Европейское право, международное право.",
    "desc_9": "-08 апреля 2019 года был утверожден состав действующего диссертационного совета Д. 12.19.592 по защите диссертаций на соискание ученой степени доктора (кандидата) наук по специальностям: 12.00.02 - констуционное право, муниципальное право; 12.00.06 - природоресурсное право, аграрное право, экологическое право; 12.00.10 - международное право, европейское право; 12.00.11 - судебная власть, прокурорский надзор, организация правоохранительной деятельности; 12.00.14 - административное право, финансовое право,информационное право.",
    "desc_10": "Работа диссертационных советов стала катализатором для научно-исследовательской деятельности профессорско-преподавательского состава академии.",
    "title_1": "Нормативно-правовая база:",
    "list_1": [
      "Инструкция по оформлению диссертации;",
      "Положение о порядке присуждения ученых степеней;",
      "Положение о диссертационном совете;",
      "Положение об экспертном совете;"
    ],
    "title_2": "Образцы документов",
    "list_2": ["Форма акта внедрения;", "Образец оформления списка научных трудов;"],
    "title_3": "Рецензируемые научные журналы:",
    "list_3": [
      "Перечень изданий входящих в МРБДи СЦ.",
      "Перечень рецензируемых научных журналов Кыргызстана."
    ]
  },
  "order": "Приказ",
  "electronic_queue": "Электронная очередь",
  "specialist_passports": "Паспорта специалистов",
  "reviews": "Отзывы",
  "expert_opinions": "Экспертные заключения",
  "ads": "Объявления",
  "regulatory_framework": "Нормативно-правовая база",
  "sample_documents": "Образцы документов",
  "scientific_publications": {
    "title": "Научные публикации",
    "title_2": "Научно-методический журнал «Вестник КГЮА»",
    "desc_1": "«Вестник КГЮА» является официальным периодическим печатным изданием КГЮА, основанным в 2004 г. Журнал зарегистрирован Международным Центром регистрации мировой периодики, индекс ISSN 1694-5344. В «Вестнике КГЮА» публикуются оригинальные научные материалы, освещающие актуальные проблемы отраслей знания, представленных в научно-исследовательской деятельности вузов, а также направленные на внедрение результатов научных исследований в образовательную деятельность; статьи по проблемам совершенствования законодательства, правоприменительной практики, законотворческого процесса, освещающие инновации в подготовке специалистов в сфере высшего образования; статьи с анализом законопроектов, научные сообщения."
  },
  "vestnik_ksla_info": {
    "title": "Информация редакционный коллегии журнала «ВЕСТНИК КЫРГЫЗСКОЙ ГОСУДАРСТВЕННОЙ ЮРИДИЧЕСКОЙ АКАДЕМИИ»",
    "desc_1": "Для опубликования в журнале «Вестник КГЮА» принимаются статьи по проблемам совершенствования законодательства, правоприменительной практики, законотворческого процесса и о новациях в подготовке специалистов в сфере высшего и среднего профессионального образования, статьи с анализом законопроектов и научные сообщения в области юридических и социально-гуманитарных наук.",
    "desc_2": "1. К публикации принимаются научные статьи, выполненные в строгом соответствии с установленными правилами подачи материалов для публикации. Ответственность за оригинальность исследования и научно-теоретический уровень публикуемого материала, за точность приведенных фактов, статистических данных, собственных имен и иных сведений, а также за публикацию материалов, не подлежащих открытой публикации несет автор (авторы).",
    "desc_3": "Соискатели, аспиранты, студенты обязаны получить рекомендацию к публикации научного руководителя или другого ученого, имеющего степень доктора или кандидата наук.",
    "desc_4": "С целью экспертной оценки, редакцией проводится рецензирование признанными специалистами по тематике рецензируемых материалов, всех поступающих в редакцию статей, соответствующих тематике журнала. Рецензии на поступившие материалы хранятся в течение 5 лет.",
    "desc_5": "Редакция оставляет за собой право не публиковать статью при отсутствии рецензии, несоответствия требованиям и условиям публикации, при обнаружении в содержании представленной статьи выше 30% заимствованного материала или совпадений.",
    "desc_6": "Авторы имеют право на доработку статьи или ее замену другим материалом.",
    "desc_7": "2. Статья предоставляется в электронном и распечатанном виде, подписанная автором (авторами). Содержание статей должно отражать новизну и законченность результатов, актуальность. Количество авторов одной статьи не должно превышать трех человек.",
    "desc_8": "Статья может быть представлена на кыргызском, русском или английском языках. К статье должна прилагаться рецензия.",
    "desc_9": "Текст публикации должен быть набран в текстовом редакторе Word, шрифт - Times New Roman 12, межстрочный интервал – 1 (одинарный), объем статьи до 6 страниц. ",
    "title_1": "В каждой научной статье должны быть указаны следующие данные:",
    "list_1": [
      "щифр УДК;",
      "ФИО автора (авторов) полностью, должность, звание, ученая степень (оформляются на кыргызском, русском и английском языках);",
      "полное название организации - место работы каждого автора в именительном падеже (оформляются на кыргызском, русском и английском языках);",
      "адрес электронной почты автора (авторов);",
      "корреспондентский почтовый адрес и телефон для контактов с автором (авторами) статьи;",
      "название статьи приводится на кыргызском, русском и английском языках, должно быть кратким (не превышать 10-12 слов) и отражать содержание работы;",
      "аннотация приводится на кыргызском, русском и английском языках, должна быть информативной (не содержать общих слов), оригинальной, содержательной (отражать основное содержание статьи и результаты исследований), структурированной (следовать логике описания результатов в статье), компактной (укладываться в 3-5 предложений);",
      "ключевые слова приводятся на кыргызском, русском и английском языках, могут отражать основные положения, результаты, термины и представлять определенную ценность для выражения содержания статьи и для ее поиска (не менее 7 слов); слова или словосочетания отделяются друг от друга точкой с запятой;",
      "список использованных источников и литературы."
    ],
    "desc_10": "3. В тексте статье должны быть сноски на использованный источник согласно приведенному в конце статьи списку. Все сноски и список источников должны быть оформлены в соответствии с ГОСТ 7.1-2003 по требованиям Инструкции по оформлению диссертации и автореферата (утв. Постановлением Президиума ВАК Кыргызской Республики от 28.06.2018 № 112).",
    "desc_11": "4. Все рукописи, принятые редакцией журнала к рассмотрению, подлежат обязательному рецензированию.  Рецензии на поступившие материалы хранятся в течение 5 (пяти) лет.",
    "desc_12": "5. Рукописи, оформленные в нарушение настоящих требований, не рассматриваются и не возвращаются. В случае отклонения рукописи решением редакционной коллегии (по результатам внутреннего рецензирования) автору направляется мотивированный отказ, отклоненные рукописи не возвращаются.",
    "desc_13": "6. При направлении статьи (материала) в другое издание, автор обязан поставить редакцию в известность.",
    "desc_14": "7. Вопросы, связанные с требованиями к оформлению и сдаче рукописей, принимаются по тел.:  +996 (312) 39-19-92 или по адресу: nauka.ski@mail.ru .",
    "desc_15": "8. По другим вопросам и в частную переписку с авторами редакционная коллегия не вступает.",
    "desc_16": "9. Плата за рецензирование рукописей не взимается. Гонорар не выплачивается.",
    "desc_17": "10. Статьи сотрудников и преподавателей КГЮА принимаются в «Вестник КГЮА» бесплатно.",
    "title_2": "Статьи сторонних авторов принимаются на платной основе:",
    "list_2": [
      "с аспирантов и соискателей КГЮА - 200 сомов;",
      "от представителей иных организаций - 800 сомов;",
      "с авторов иностранных государств - 1500 сомов."
    ],
    "desc_18": "Авторское вознаграждение авторам не выплачивается.",
    "desc_19": "Адрес редакции журнала «Вестник Кыргызской государственной юридической академии»:",
    "address": "Кыргызская Республика г. Бишкек, п-т. Чуй, 180А, каб.308.",
    "phone": "+996 (312) 39-19-92",
    "email": "nauka.ski@mail.ru",
    "site": "http://www.ksla.kg"
  },
  "sample": {
    "title": "Образец оформления статьи"
  }
}
