{
  "title": "Студенческий совет",
  "description": "Студенческая жизнь в КГЮА разнообразна и богата событиями. Помимо занятий, открытых учебных и научных семинаров, конференций и лекций, в КГЮА ежегодно проходят различные студенческие мероприятий. Среди них:",
  "list_1": [
    "Ректорский бал;",
    "Спортивные мероприятия;",
    "Концертные мероприятия в праздничные дни;",
    "Участие в «Бессмертном полку»;",
    "Чемпионаты по интеллектуальным играм;",
    "Посвящение в студенты и тд."
  ],
  "desc_2": "В КГЮА ведут работу студенческие волонтерские движения, которые организуют субботники, экологические акции, выезды в детские дома, оказывают содействие в проведении различных мероприятий в Университете.",
  "sidebar_list": [
    {
      "route": "/students/schedule-educational-process",
      "name": "График учебного процесса",
      "img": "/images/students-1.svg"
    },
    {
      "route": "/students/documents-student",
      "name": "Документы обучающемуся",
      "img": "/images/students-2.svg"
    },
    {
      "route": "/students/student-self-government",
      "name": "Студенческое самоуправление",
      "img": "/images/students-3.svg"
    },
    {
      "route": "/students/practice-employment",
      "name": "Практика и трудоустройство",
      "img": "/images/students-4.svg"
    },
    {
      "route": "/students/legal-clinic",
      "name": "Юридическая клиника",
      "img": "/images/students-5.svg"
    },
    {
      "route": "/students/foreign-students",
      "name": "Иностранным студентам",
      "img": "/images/students-6.svg"
    },
    {
      "route": "/students/club-circles",
      "name": "Кружки и клуюы",
      "img": "/images/students-7.svg"
    }
  ],
  "students_self": {
    "title": "Студенческий совет",
    "desc_1": "Студенческий совет КГЮА является студенческой организацией – одной из форм самоуправления студентов, созданной в соответствии  с Конституцией КР, Законом КР «Об образовании», Уставом Университета и иными нормативными актами.",
    "desc_2": "Миссией Студенческого совета КГЮА является реализация прав студентов на участие в управлении образовательным процессом, решении важных вопросов жизнедеятельности студенческой молодежи, развитии ее социальной активности, поддержки и реализации студенческих инициатив в жизни университета и гражданского общества.",
    "desc_3": "Студенческий совет КГЮА в своей деятельности руководствуется принципами добровольности, равноправия, законности, гласности, инициативности, выборности, уважения личности, представления прав и интересов студентов.",
    "desc_4": "Сотрудничество Студенческого совета КГЮА с администрацией университета, институтами, юридическим колледжем, студенческими самоуправления и иными физическими и юридическими лицами (организациями, предприятиями, учреждениями) основывается на принципах взаимного содействия, уважения и партнерства.",
    "desc_5": "Студенческий совет КГЮА представляет собой объединение студентов и создается как постоянно действующий представительный орган студентов, действующий на основании Положения Студенческого совета КГЮА, принимаемого студенческим активом институтов и юридического колледжа и утверждаемым ректором университета.",
    "desc_6": "Деятельность и решения Студенческого совета КГЮА распространяется на всех студентов университета. "
  },
  "shedule": {
    "title": "График учебного процесса"
  },
  "documents_student": {
    "title": "Документы обучающемуся"
  }
}
