{
  "title": "Студенческий совет",
  "description": "Студенческая жизнь в КГЮА разнообразна и богата событиями. Помимо занятий, открытых учебных и научных семинаров, конференций и лекций, в КГЮА ежегодно проходят различные студенческие мероприятий. Среди них:",
  "list_1": [
    "Ректорский бал;",
    "Спортивные мероприятия;",
    "Концертные мероприятия в праздничные дни;",
    "Участие в «Бессмертном полку»;",
    "Чемпионаты по интеллектуальным играм;",
    "Посвящение в студенты и тд."
  ],
  "desc_2": "В КГЮА ведут работу студенческие волонтерские движения, которые организуют субботники, экологические акции, выезды в детские дома, оказывают содействие в проведении различных мероприятий в Университете.",
  "sidebar_list": [
    {
      "route": "/students/schedule-educational-process",
      "name": "График учебного процесса",
      "img": "/images/students/students-1.svg",
      "img_hov": "/images/students/students-1-hov.svg"
    },
    {
      "route": "/students/documents-student",
      "name": "Документы обучающемуся",
      "img": "/images/students/students-2.svg",
      "img_hov": "/images/students/students-2-hov.svg"
    },
    {
      "route": "/students/student-self-government",
      "name": "Студенческое самоуправление",
      "img": "/images/students/students-3.svg",
      "img_hov": "/images/students/students-3-hov.svg"
    },
    {
      "route": "/students/tax-customs-clinic",
      "name": "Налоговая и таможенная клиника",
      "img": "/images/students/students-4.svg",
      "img_hov": "/images/students/students-4-hov.svg"
    },
    {
      "route": "/students/legal-clinic",
      "name": "Юридическая клиника",
      "img": "/images/students/students-5.svg",
      "img_hov": "/images/students/students-5-hov.svg"
    },
    {
      "route": "/students/student-ombudsman",
      "name": "уполномоченный по правам студентов",
      "img": "/images/students/students-6.svg",
      "img_hov": "/images/students/students-6-hov.svg"
    },
    {
      "route": "/students/club-circles",
      "name": "Кружки и клубы",
      "img": "/images/students/students-7.svg",
      "img_hov": "/images/students/students-7-hov.svg"
    }
  ],
  "students_self": {
    "title": "Студенческий совет",
    "desc_1": "Студенческий совет КГЮА является студенческой организацией – одной из форм самоуправления студентов, созданной в соответствии  с Конституцией КР, Законом КР «Об образовании», Уставом Университета и иными нормативными актами.",
    "desc_2": "Миссией Студенческого совета КГЮА является реализация прав студентов на участие в управлении образовательным процессом, решении важных вопросов жизнедеятельности студенческой молодежи, развитии ее социальной активности, поддержки и реализации студенческих инициатив в жизни университета и гражданского общества.",
    "desc_3": "Студенческий совет КГЮА в своей деятельности руководствуется принципами добровольности, равноправия, законности, гласности, инициативности, выборности, уважения личности, представления прав и интересов студентов.",
    "desc_4": "Сотрудничество Студенческого совета КГЮА с администрацией университета, институтами, юридическим колледжем, студенческими самоуправления и иными физическими и юридическими лицами (организациями, предприятиями, учреждениями) основывается на принципах взаимного содействия, уважения и партнерства.",
    "desc_5": "Студенческий совет КГЮА представляет собой объединение студентов и создается как постоянно действующий представительный орган студентов, действующий на основании Положения Студенческого совета КГЮА, принимаемого студенческим активом институтов и юридического колледжа и утверждаемым ректором университета.",
    "desc_6": "Деятельность и решения Студенческого совета КГЮА распространяется на всех студентов университета. "
  },
  "shedule": {
    "title": "График учебного процесса"
  },
  "documents_student": {
    "title": "Документы обучающемуся"
  },
  "circles": {
    "title": "Кружки и клубы",
    "desc_1": "В настоящее время заметен процесс возрождения и возвращения к истокам, изначальному пониманию подлинно гуманных идей в педагогической науке, заложенных еще в глубокой древности мудрыми мыслителями, просветителями, философами.",
    "desc_2": "В последние годы особо возрастает ценность эстетического образования студентов. Именно посредством искусства осуществляется в основном передача духовного опыта человечества, несущего с собой то главное, что способствует восстановлению связей между поколениями.",
    "desc_3": "В КГЮА важнейшей задачей воспитания духовной культуры студентов является разработка и внедрение творческой системы эстетического образования. Целостное освоение художественной картины мира позволяет постичь связь искусства с жизнью, историей страны, способствует эстетическому развитию молодого поколения.",
    "circle_list": [
      {
        "title": "Фольклорный кружок",
        "img": "/images/folk.png",
        "desc": "Все учащиеся могут научиться играть на инструментах. На протяжении многих лет фольклорный ансамбль участвуют на мероприятиях академии, а также в различных межвузовских конкурсах, в том числе «Весна Бишкека». Руководитель фольклорного кружка - Абдисаламова Бактыгуль Гыйазидиновна."
      },
      {
        "title": "Вокальный кружок",
        "img": "/images/vokal.png",
        "desc": "Изучая народное творчество, искусство народов, населяющих нашу местность, творчество писателей, поэтов, композиторов нашей страны студенты КГЮА становятся сопричастным историческим событиям. Это вызывает интерес, способствует воспитанию патриотизма. Знакомясь с литературным, музыкальным, культурным наследием своего народа, обучающиеся могут узнать о традициях, культуре народов, что поможет правильно выбрать вокальный жанр. Приобщение к народному творчеству оптимизирует фантазию, воображение, артистичность, интеллект, т.е. формирует универсальные способности, важные для любых сфер деятельности. Основным видом деятельности в вокальном кружке является изучение истоков народного творчества. За основу взяты народные, плясовые песни, обычаи и традиции народных праздников, а также изучение истории.Руководитель вокального кружка - Абдисаламова Бактыгуль Гыйазидиновна."
      }
    ]
  },
  "legal_clinic": {
    "title": "Юридическая клиника",
    "desc_1": "Юридическая клиника КГЮА оказывает юридические консультации всем гражданам без исключения, нуждающимся в помощи по вопросам:",
    "list_1": [
      "гражданского права;",
      "семейного права;",
      "наследственного права;",
      "жилищного права;",
      "трудового права;",
      "права социального обеспечения;",
      "уголовного права.",
      "Консультирование",
      "Составление юридических документов",
      "Представление интересов в судах и органах государственной власти и местного самоуправления."
    ],
    "title_2": "Наши цели:",
    "list_2": [
      "Приобретение студентами опыта практической работы и навыков соблюдения норм профессиональной этики;",
      "Квалифицированная бесплатная юридическая помощь малоимущим гражданам."
    ],
    "desc_2": "К работе в общественной приемной юридической клиники привлекаются студенты старших курсов успешно прошедших программу обучения по соответствующим предметам, а также тренинги по оказанию юридической помощи.",
    "desc_3": "Прием граждан осуществляется с понедельника по субботу",
    "desc_4": "воскресенье - выходной",
    "work": "Режим работы: с 9-00 до 17-00",
    "address": "Адрес: пр. Чуй 180 а.,  тел. 0312 392041"
  },
  "ombudsman": {
    "title": "Уполномоченный по правам студентов",
    "desc_1": "Служба Уполномоченного по правам студентов – это правозащитный студенческий орган Кыргызской государственного юридического университета (КГЮА) возглавляемый избираемым студентами Уполномоченного по правам студентов.",
    "desc_2": "В своей деятельности служба руководствуется Конституцией Кыргызской Республики, международными актами по правам человека и национальным законодательством, Уставом и правилами внутреннего распорядка университета, положением о студенческом совете университета.",
    "title_1": "Основными целями Службы Уполномоченного по правам студентов являются:",
    "list_1": [
      "защита прав и свобод студентов университета, провозглашенных Конституцией и законами Кыргызской Республики, международными договорами  и соглашениями, ратифицированными Кыргызской Республикой;",
      "предупреждение нарушений прав и содействие реформированию образовательного процесса в университете;",
      "предупреждение любых форм дискриминации по реализации студентами университета своих прав в сфере получения образования;",
      "содействие правой информированности студентов университета."
    ]
  },
  "tax": {
    "title": "Налоговая и таможенная клиника",
    "desc_1": "Налоговая и таможенная клиника при Юридической клинике Кыргызского государственного юридического университета является структурным подразделением Кыргызской государственной юридической академии.",
    "title_1": "Цели создания клиники:",
    "list_1": [
      "Внедрение передовых, инновационных и совершенствование существующих форм и методов обучения студентов;",
      "Укрепление и развитие связи теории и практики;",
      "Закрепление у студентов практических навыков в налоговой и таможенной сфере;",
      "Выработка у студентов профессионально ориентированных сторон характера;",
      "Нравственное формирование будущего специалиста в области налогового и таможенного законодательства, как социально активной личности;",
      "Участие в решении социальных проблем общества путем оказания помощи социально незащищенным слоям и группам населения."
    ],
    "desc_2": "Налоговая и таможенная клиника осуществляет свою деятельность в соответствии с учебным планом, разрабатываемым руководителем клиники и утверждаемым ректором КГЮА, а также положением о прохождении студентами 3-х, 4-х  курсов практики.",
    "desc_3": "Деятельность клиники осуществляется также в форме общественной приемной, в которой студенты под руководством преподавателя организуют прием граждан по налоговым вопросам и оказывают им необходимые услуги по налоговой грамотности.",
    "desc_4": "Налоговая и таможенная клиника по мере возможности организует практику студентов вне КГЮА у частнопрактикующих налоговых консультантов, в налоговых и иных органах и учреждениях, различных министерствах и ведомствах.",
    "title_2": "Задачи налоговой клиники:",
    "list_2": [
      "внедрение в учебный процесс элементов практической работы студентов по оказанию налоговых услуг;",
      "развитие у студентов профессиональных навыков: опрос клиентов, предоставление консультации, ведение переговоров, оценка налоговой ситуации, налоговых анализ, подготовка налоговых документов и отчетов.",
      "проведение научных исследований в сфере практического образования;",
      "оказание налоговых услуг малообеспеченным слоям населения КР;",
      "обеспечение углубленного изучения студентами отдельных учебных дисциплин, а также вопросов профессиональной этики и профессиональной ответственности;",
      "расширение сотрудничества с образовательными учреждениями  КР;",
      "выработка методических рекомендаций для практических работников по рассмотрению и разрешению отдельных налоговых ситуаций;",
      "организация и проведение семинаров, конференций, «круглых столов» по изучению узкоспециальных налоговых режимов и видов налогов;",
      "выработка у студентов профессионально ориентированных черт характера;",
      "содействие государственным программам по распространению налоговых знаний в КР."
    ],
    "title_3": "Налоговая и таможенная клиника осуществляет специализированную помощь населению в виде:",
    "list_3": [
      "консультаций и разъяснений, устных и письменных справок по налоговым и таможенным вопросам,  консультаций через систему Интернет и ответов на сайте КГЮА;",
      "заполнение декларации, информационных расчетов, и других документов налогового таможенного характера;",
      "по доверенности представления интересов налогоплательщиков в УГНС и иных учреждениях;",
      "помощь в подготовке к налоговой и учетной регистрации, составление учетной документации для граждан и юридических лиц в сфере предпринимательства;",
      "иные услуги налогового характера, отвечающие целям и задачам налоговой и таможенной клиники."
    ],
    "desc_5": "Прием граждан осуществляется с понедельника по субботу",
    "desc_6": "воскресенье - выходной",
    "work": "Режим работы: с 9-00 до 17-00",
    "address": "Адрес: пр. Чуй 180 а.,  тел. 0312 392041"
  }
}
