{
  "title": "Студенческий совет",
  "description": "Студенческая жизнь в КГЮА разнообразна и богата событиями. Помимо занятий, открытых учебных и научных семинаров, конференций и лекций, в КГЮА ежегодно проходят различные студенческие мероприятий. Среди них:",
  "list_1": [
    "Ректорский бал;",
    "Спортивные мероприятия;",
    "Концертные мероприятия в праздничные дни;",
    "Участие в «Бессмертном полку»;",
    "Чемпионаты по интеллектуальным играм;",
    "Посвящение в студенты и тд."
  ],
  "desc_2": "В КГЮА ведут работу студенческие волонтерские движения, которые организуют субботники, экологические акции, выезды в детские дома, оказывают содействие в проведении различных мероприятий в Университете.",
  "sidebar_list": [
    {
      "route": "/students/schedule-educational-process",
      "name": "График учебного процесса",
      "img": "/images/students-1.svg"
    },
    {
      "route": "/students/documents-student",
      "name": "Документы обучающемуся",
      "img": "/images/students-2.svg"
    },
    {
      "route": "/students/student-self-government",
      "name": "Студенческое самоуправление",
      "img": "/images/students-3.svg"
    },
    {
      "route": "/students/practice-employment",
      "name": "Практика и трудоустройство",
      "img": "/images/students-4.svg"
    },
    {
      "route": "/students/legal-clinic",
      "name": "Юридическая клиника",
      "img": "/images/students-5.svg"
    },
    {
      "route": "/students/foreign-students",
      "name": "Иностранным студентам",
      "img": "/images/students-6.svg"
    },
    {
      "route": "/students/club-circles",
      "name": "Кружки и клубы",
      "img": "/images/students-7.svg"
    }
  ],
  "students_self": {
    "title": "Студенческий совет",
    "desc_1": "Студенческий совет КГЮА является студенческой организацией – одной из форм самоуправления студентов, созданной в соответствии  с Конституцией КР, Законом КР «Об образовании», Уставом Университета и иными нормативными актами.",
    "desc_2": "Миссией Студенческого совета КГЮА является реализация прав студентов на участие в управлении образовательным процессом, решении важных вопросов жизнедеятельности студенческой молодежи, развитии ее социальной активности, поддержки и реализации студенческих инициатив в жизни университета и гражданского общества.",
    "desc_3": "Студенческий совет КГЮА в своей деятельности руководствуется принципами добровольности, равноправия, законности, гласности, инициативности, выборности, уважения личности, представления прав и интересов студентов.",
    "desc_4": "Сотрудничество Студенческого совета КГЮА с администрацией университета, институтами, юридическим колледжем, студенческими самоуправления и иными физическими и юридическими лицами (организациями, предприятиями, учреждениями) основывается на принципах взаимного содействия, уважения и партнерства.",
    "desc_5": "Студенческий совет КГЮА представляет собой объединение студентов и создается как постоянно действующий представительный орган студентов, действующий на основании Положения Студенческого совета КГЮА, принимаемого студенческим активом институтов и юридического колледжа и утверждаемым ректором университета.",
    "desc_6": "Деятельность и решения Студенческого совета КГЮА распространяется на всех студентов университета. "
  },
  "shedule": {
    "title": "График учебного процесса"
  },
  "documents_student": {
    "title": "Документы обучающемуся"
  },
  "circles": {
    "title": "Кружки и клубы",
    "desc_1": "В настоящее время заметен процесс возрождения и возвращения к истокам, изначальному пониманию подлинно гуманных идей в педагогической науке, заложенных еще в глубокой древности мудрыми мыслителями, просветителями, философами.",
    "desc_2": "В последние годы особо возрастает ценность эстетического образования студентов. Именно посредством искусства осуществляется в основном передача духовного опыта человечества, несущего с собой то главное, что способствует восстановлению связей между поколениями.",
    "desc_3": "В КГЮА важнейшей задачей воспитания духовной культуры студентов является разработка и внедрение творческой системы эстетического образования. Целостное освоение художественной картины мира позволяет постичь связь искусства с жизнью, историей страны, способствует эстетическому развитию молодого поколения.",
    "circle_list": [
      {
        "title": "Фольклорный кружок",
        "img": "/images/folk.png",
        "desc": "Все учащиеся могут научиться играть на инструментах. На протяжении многих лет фольклорный ансамбль участвуют на мероприятиях академии, а также в различных межвузовских конкурсах, в том числе «Весна Бишкека». Руководитель фольклорного кружка - Абдисаламова Бактыгуль Гыйазидиновна."
      },
      {
        "title": "Вокальный кружок",
        "img": "/images/vokal.png",
        "desc": "Изучая народное творчество, искусство народов, населяющих нашу местность, творчество писателей, поэтов, композиторов нашей страны студенты КГЮА становятся сопричастным историческим событиям. Это вызывает интерес, способствует воспитанию патриотизма. Знакомясь с литературным, музыкальным, культурным наследием своего народа, обучающиеся могут узнать о традициях, культуре народов, что поможет правильно выбрать вокальный жанр. Приобщение к народному творчеству оптимизирует фантазию, воображение, артистичность, интеллект, т.е. формирует универсальные способности, важные для любых сфер деятельности. Основным видом деятельности в вокальном кружке является изучение истоков народного творчества. За основу взяты народные, плясовые песни, обычаи и традиции народных праздников, а также изучение истории.Руководитель вокального кружка - Абдисаламова Бактыгуль Гыйазидиновна."
      }
    ]
  },
  "legal_clinic": {
    "title": "Юридическая клиника",
    "desc_1": "Юридическая клиника КГЮА оказывает юридические консультации всем гражданам без исключения, нуждающимся в помощи по вопросам:",
    "list_1": [
      "гражданского права;",
      "семейного права;",
      "наследственного права;",
      "жилищного права;",
      "трудового права;",
      "права социального обеспечения;",
      "уголовного права.",
      "Консультирование",
      "Составление юридических документов",
      "Представление интересов в судах и органах государственной власти и местного самоуправления."
    ],
    "title_2": "Наши цели:",
    "list_2": [
      "Приобретение студентами опыта практической работы и навыков соблюдения норм профессиональной этики;",
      "Квалифицированная бесплатная юридическая помощь малоимущим гражданам."
    ],
    "desc_2": "К работе в общественной приемной юридической клиники привлекаются студенты старших курсов успешно прошедших программу обучения по соответствующим предметам, а также тренинги по оказанию юридической помощи.",
    "desc_3": "Прием граждан осуществляется с понедельника по субботу",
    "desc_4": "воскресенье - выходной",
    "work": "Режим работы: с 9-00 до 17-00",
    "address": "Адрес: пр. Чуй 180 а.,  тел. 0312 392041"
  }
}
