{
  "main": "The Kyrgyz State Law University (KSLA) is a state higher professional educational institution that performs national tasks, a center for training personnel in the system of higher education and postgraduate training in the field of jurisprudence, economics, management and information technology. ",
  "sidebar_list": [
    {
      "route": "/about",
      "name": "Information about KSLA",
      "img": "/images/faculty-gsl.svg",
      "subLinks": [
        {
          "route": "/about/",
          "name": "Basic information"
        },
        {
          "route": "/about/history",
          "name": "History of education and development of KSLA"
        },
        {
          "route": "/about/mission",
          "name": "Mission and strategy"
        },
        {
          "route": "/about/symbolism",
          "name": "Symbolism"
        },
        {
          "route": "/about/local-acts",
          "name": "Local acts"
        },
        {
          "route": "/about/awards",
          "name": "Awards and titles"
        },
        {
          "route": "/about/documents",
          "name": "Documents"
        }
      ]
    },
    {
      "route": "/about/structure",
      "name": "University structure",
      "img": "/images/faculty-gsl.svg",
      "subLinks": [
        {
          "name": "Administration",
          "img": "/images/students-1.svg",
          "route": "/about/structure/administration"
        },
        {
          "name": "Training units",
          "img": "/images/students-2.svg",
          "route": "/training-units"
        },
        {
          "name": "Structural units",
          "img": "/images/students-3.svg",
          "route": "/about/structure/structural-units"
        },
        {
          "name": "Departments",
          "img": "/images/students-4.svg",
          "route": "/about/structure/departments"
        }
      ]
    },
    {
      "route": "/about/personal",
      "name": "Personal",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/electronic-resources",
      "name": "Electronic resources",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/alumni-association",
      "name": "Alumni association",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/life-of-ksla",
      "name": "Life of KSLA",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/virtual-tour",
      "name": "Virtual tour",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/contacts",
      "name": "Contacts",
      "img": "/images/faculty-gsl.svg"
    }
  ],
  "mission": {
    "title": "KSLA sees its mission in strengthening the position of the university as a leading, socially oriented university in the field of education and its development as a center for fundamental scientific and expert-analytical research in the field of law. The vision of the university: KSLA strives to be:",
    "firstMission": "an active participant in the political, socio-economic and cultural development of the Kyrgyz Republic;",
    "secondMission": "open for establishing partnerships with communities in educational, scientific projects;    ",
    "thirdMission": "a center for the creation and transfer of their knowledge, skills, resources and values; a scientific community that develops a dynamic scientific environment, a community of engaged students and staff who share the responsibility for fulfilling the mission of the university and are recognized for their contribution to its development."
  },
  "strategy": {
    "text1": "The goal  of the strategic development of the KSLU is to make the university one of the top 10 universities in the Kyrgyz Republic in terms of the quality of its competencies and developments, and to make a significant practical contribution to expert and analytical research in the field of law of the Kyrgyz Republic, and to form an advanced expert and advisory, analytical center in the field of law on the basis of the university.",
    "text2": "This should allow the university to go out in its functions to stand on a par with universities that have a recognizable brand, to become the flagship of legal education in the country.",
    "text3": "To implement the mission and achieve the goal of strategic development, the following areas of development of the KSLU were identified:",
    "direction": "Direction",
    "direction1": "Modernization of the educational process based on the development of innovative educational programs.",
    "direction2": "Development of human resources.",
    "direction3": "Modernization of research and expert activities.",
    "direction4": "Development of international cooperation.",
    "direction5": "Development of a socially responsible person.",
    "direction6": "Strengthening the financial and economic situation.",
    "direction7": " Infrastructure modernization."
  },
  "symbolism": {
    "motto": "A confident step into the future!",
    "title": "Symbols and attributes",
    "logo_title": "Symbols",
    "logo": "The KSLA new logo is a scarlet square inside which is a shield with the book",
    "logo-1": "Shield is a simbolism of protection of rights, honor, dignity, justice and loyalty.",
    "logo-2": "Book. An open book, located in the very heart of the shied, is the personification of the perfection of knowledge, without the geranium flight of thought and creativity.",
    "logo-3": "quare. The shield and the open book are laid out in a square.",
    "logo-4": "The square is one of the simplest and most ubiquitous geometric simbols. Simbolizes truth, justice, wisdom, intelligence, knowledge.",
    "logo-color": "The main colors of the symbolizm",
    "logo-color-scarlet": "Scarlet",
    "logo-color-scarlet-desc": "is a color of life, which also expresses the desire for heights. Color inspires, motivates to set high goals and achieve them.",
    "logo-color-blue": "Blue",
    "logo-color-blue-desc": "By choosing blue as the second color, the university promotes some of the main values: loyalty, honesty, perseverance, dedication, justice and peace.",
    "anthem": "Anthem KSLA"
  },
  "structure": {
    "departments": {
      "title": "Departments",
      "description": "The implementation of educational programs of the KSLA is provided by 18 departments, where a highly qualified teaching staff works:"
    },
    "listDepartments": [
      {
        "route": "/about/structure/departments/demc",
        "title": "Department of Economics, Management and Customs",
        "description": "The Department of Economics, Management and Customs is one of the educational and scientific structural units of the KSLA carrying out educational, methodological, scientific and educational work. Organizational and legal support of educational activities is carried out in accordance with the Regulations on the Department and job descriptions. The educational process on the implementation of the programs 'State and Municipal Administration', 'Economics', 'Customs', 'Logistics' and 'Business Informatics' in the Department is conducted by scientific and pedagogical personnel who have a basic education corresponding to the profile of the taught discipline, and who are systematically engaged in scientific and scientific-methodological activities.",
        "head_teacher": "PhD in Economics, associate professor Omurova Jyldyz Namirovna",
        "contacts": "(0312) 529174",
        "email": "kafedraeutd2020@gmail.com",
        "url": "keutp@ksla.kg",
        "image": "/images/demc_omurova.jpg",
        "year_of_foundation": "2003",
        "number_of_teachers": "The teaching staff of 27 people, including 12 teachers with PhD degree, 2 teachers with the degree of Doctor of sciences carry out their professional activities in the Department of Economics and Management.",
        "department_activities": "The most part of the teachers is engaged in practical activities, for example, Zh.N. Omurova. - member of the Public council of the State Tax Service of the Kyrgyz Republic, Zh.Zh Kerimkanova. - a member of the  Public council of the State Service for Combatting Economic Crimes,  K.A. Toktorbaeva and  D.D. Bavlankulova are experts of the Institute for Statistical Research and Professional Development of the National Statistical Committee of the Kyrgyz Republic,  A.S.Orozalieva - is an expert on accreditation and trainer of the Agency for Quality Assurance in Educational sector 'EdNet' and national consultant of the ADB project 'Professional training and skills development',  Z.A. Amankulova - accountant-consultant of A Clinic LLC; LLC 'Block-Post'. The part-time teachers - practitioners in the field of economics and management -  V.V.Pak - Ministry of Economy of the Kyrgyz Republic,  A.J. Kulnazarov - Mayor's office of Bishkek are also involved to the educational process of the Department. The Department has a general topic of research work. Within the framework of this topic, every teacher has his or her own field of scientific research. Based on the results of the research, PhD and Doctoral dissertations were defended, monographs, textbooks, teaching manuals, scientific articles were published. Textbooks and teaching manuals were published on the following disciplines: economic theory, management, macroeconomics, microeconomics, history of economics, accounting, economic analysis, business fundamentals, statistics.",
        "info_of_staff": "Based on the results achieved in the recent years teachers of the Department are taking leading positions among the teaching staff of the KSLA. For example, A.S Orozalieva was awarded with the diploma of KSLA 'The best teacher' of the 2014-2015 academic year, and D.J. Bavlankulova was awarded the same diploma of the 2015-2016 academic year. A number of teachers were awarded the State and Departmental awards (Diplomas of the Ministry of Education and Science of the Kyrgyz Republic, 'Excellence in Education' titles, the title' Honored Worker of Education ', etc.). Six teachers of the Department ",
        "awards": "In 2012 the Department was awarded with  the KSLA’s 'The best Department' Diploma.",
        "teachers": [
          {
            "name": "Erkin uulu Maksatbek",
            "position": "Teacher",
            "image": "/images/demc_maksat.jpg"
          },
          {
            "name": "Erdolatov Alymbek",
            "position": "Acting Professor",
            "image": "/images/demc_erdolatov.jpg"
          }
        ]
      },
      {
        "route": "/about/structure/departments/dafil",
        "title": "Department of Administrative, Financial and Information Law",
        "description": "The Department of Administrative, Financial and Information Law is the main educational and scientific unit of the Kyrgyz State Law University, which provide educational, methodological, scientific and educational work. It was established on the basis of the Department of Constitutional and Administrative Law, formed in 2003 as a result of its division they were formed into two independent departments: The department of administrative and financial Law and the department of Constitutional and municipal Law according to the decision of the Academic Council of the KSLA from May 29, 2007. In 2020 by the decision of the Academic Council of the KSLA the Department of administrative and financial law was renamed into the department of administrative, financial and information law to comply with the scientific code 12.00.14 - Administrative Law, Financial Law, Information Law.",
        "head_teacher": "PhD in Law (candidate of law sciences), Acting assistant professor  Gerasko Victor Vladimirovich",
        "contacts": "",
        "email": "afip.ksla@gmail.com",
        "url": "",
        "image": "/images/dafil_gerasko.jpg",
        "year_of_foundation": "2003",
        "number_of_teachers": "The teaching staff of 27 people, including 12 teachers with PhD degree, 2 teachers with the degree of Doctor of sciences carry out their professional activities in the Department of Economics and Management.",
        "department_activities": "The main goals and tasks of  the department are: - to train highly qualified lawyers who are able to solve problems of any complexity in administrative, managerial, financial, informational and law fields in the current market economy, - to prepare specialists with professional competence and high moral qualities, being able to work in various business sectors, government and non-government organizations. A special attention during their education is paid to the formation of the skills to conduct scientific and analytical research in the legal field, as well as the development of practical skills, competent provision of qualified legal advice and etc.",
        "task_of_department": [
          "Improvement and application of modern effective teaching methods in order to develop the creativity of the students ’personality and their ability",
          "Development of professional competencies of students",
          "Implementation of scientific and theoretical training of students",
          "Improvement of educational and methodological activities of the teaching staff",
          "Conducting scientific researches on the specialty of the department",
          "Training of scientific and pedagogical personnel and improvement of their qualifications",
          "Working out  of the educational and methodological  aids for the assigned disciplines",
          "Implementation of  the expertize  of bills  in the field of administrative, financial and information law",
          "Support and implementation of legal projects"
        ],
        "courses_and_preparation": [
          "Administrative procedural law",
          "Financial law",
          "Legal framework for the organization of public administration",
          "Information law",
          "Budgetary law",
          "Public service",
          "Tax law",
          "Information security",
          "Financial Law of China",
          "Customs law",
          "Customs disputes and their consideration",
          "Customs law of foreign countries",
          "China Customs Law",
          "Legal liability for violation of the tax legislation",
          "Organization  of the control to fight against Customs offenses",
          "Tax disputes and their consideration"
        ],
        "info_of_staff": "",
        "awards": "Letter of thanks from the Committee on Budget and Finance of the Parliament of the KR for training of the qualified personnel, contribute to the development of the financial law, monitoring of the bills and promoting of regulatory normative  acts of the Kyrgyz Republic in cooperation to conduct expertise giving conclusions.",
        "teachers": [
          {
            "name": "Erkin uulu Maksatbek",
            "position": "Teacher",
            "image": "/images/demc_maksat.jpg"
          },
          {
            "name": "Erdolatov Alymbek",
            "position": "Acting Professor",
            "image": "/images/demc_erdolatov.jpg"
          }
        ]
      }
    ]
  },
  "structural_units": {
    "title": "Структурные подразделения",
    "list": [
      {
        "route": "/about/structure/structural-units/bookkeeping",
        "name": "Бухгалтерия",
        "img": "/images/s_unit_1.png"
      },
      {
        "route": "/about/structure/structural-units/workshop-law",
        "name": "ИПЦ Мастерская права",
        "img": "/images/s_unit_2.png"
      },
      {
        "route": "/about/structure/structural-units/common-department",
        "name": "Общий отдел",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/department-support-educational-process",
        "name": "Отдел сопровождения образовательного процесса",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/hr-department",
        "name": "Отдел кадров",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/extra-activities",
        "name": "Отдел по внеучебной работе",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/high",
        "name": "Отдел Цифрового развития",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/career-center",
        "name": "Центр карьеры",
        "img": "/images/s_unit_3.png"
      }
    ],
    "book_keeping": {
      "title": "Бухгалтерия"
    },
    "workshop": {
      "title": "Мастерская права"
    },
    "career_center": {
      "title": "Центр карьеры"
    },
    "common_department": {
      "title": "Общий отдел"
    },
    "edu_process": {
      "title": "Отдел сопровождения образовательного процесса"
    },
    "extra": {
      "title": "Отдел по внеучебной работе"
    },
    "high": {
      "title": "Отдел Цифрового развития"
    },
    "HR": {
      "title": "Отдел кадров"
    }
  },
  "life_of_ksla": {
    "title": "Life of KSLA",
    "desc_categories": "Currently, the following institutions operate as part of the KSLA:",
    "description": "",
    "sidebar_list": [
      {
        "route": "/about/life-of-ksla/activity",
        "name": "Activity",
        "img": "/images/life_of_ksla-1.svg"
      },
      {
        "route": "/about/life-of-ksla/promotions",
        "name": "Promotions",
        "img": "/images/life_of_ksla-2.png"
      },
      {
        "route": "/about/life-of-ksla/significant-dates",
        "name": "Significant dates",
        "img": "/images/life_of_ksla-3.png"
      }
    ]
  },
  "history": {
    "title": "History of education and development of KSLA",
    "title_2": "About KSLA",
    "desc_1": "The Kyrgyz State Law University (KSLA) is a state higher professional educational institution that performs national tasks, a center for training personnel in the system of higher education and postgraduate training in the field of jurisprudence, economics, management and information technology.",
    "desc_2": "KSLA was established in order to improve the system of training legal personnel and improve the quality of legal education by the Decree of the President of the Kyrgyz Republic dated 12.08.2003. UE No. 264 on the basis of the Center for Advanced Studies of Prosecutors and Investigators of the General Prosecutor's Office of the Kyrgyz Republic and the Institute for Retraining and Advanced Training of Personnel of the Kyrgyz National University named after J. Balasagyn.",
    "desc_3": "The founder of KSLA is the Government of the Kyrgyz Republic.",
    "desc_4": "By the Decree of the Government of the Kyrgyz Republic dated July 23, 2019 No. 367, the status and name of the KSLA were changed into the institution 'Kyrgyz State Law University (KSLA)', the Charter was approved and a certificate of re-registration of a legal entity was received. "
  },
  "electronic_resources": {
    "title": "Electronic_resources",
    "title_1": "Useful links for IT disciplines:",
    "title_2": "Useful websites of government agencies:",
    "title_3": "Legal and regulatory framework:",
    "title_4": "Basic textbooks for jurisprudence:",
    "title_5": "Textbooks and scientific publications by discipline:"
  },
  "alumni": {
    "title": "The Association of Graduates",
    "desc_1": "пof the Career Center of the Kyrgyz State Law University (hereinafter referred to as the Association) is a membership-based voluntary association of graduates established in accordance with the Charter of the KSLU, the regulations on the Career Center and on the basis of the decision of the Academic Council of the KSLU.",
    "title_2": "Goals and objectives of the Association",
    "title_3": "The main purpose of creating an Association is:",
    "list_1": [
      "consolidating the efforts of graduates to increase the public importance and recognition of the Kyrgyz State Law University( hereinafter-KSLA), maintaining the corporate spirit of KSLU graduates.",
      "formation of a complex of relations among the members of the Association.",
      "strengthening corporate unity at all levels.",
      "implementation of an effective mechanism for lobbying the interests of members of the Association.",
      "improving the efficiency of using the intellectual potential of graduates of the Kyrgyz State Law University and its opportunities for training and retraining of personnel to improve the well-being and internal potential of the members of the Association;",
      "assistance in the training of highly qualified specialists in the field of law."
    ],
    "title_4": "The subject of the Association's activities is:",
    "list_2": [
      "Organization of relationships between university graduates and strengthening their ties with the university.",
      "Establishing links between government authorities, business representatives and the university to train qualified specialists, develop mechanisms for social integration and scientific activities.",
      "Attracting talented young people to the university.",
      "Support for talented students, postgraduates, teachers, as well as research programs and projects.",
      "Development and strengthening of the university's traditions.",
      "Holding thematic meetings."
    ],
    "title_5": "To achieve this goal, the Association, realizing its rights, solves the following tasks:",
    "list_3": [
      "creates a database of KSLU graduates;",
      "promotes the development of effective forms of professional development of KSLU graduates;",
      "promotes the development of effective forms and technologies for organizing the educational process;",
      "provides assistance to the KSLU in the work on career guidance for young people, on the new recruitment in the KSLU, on the distribution and employment of KSLU graduates;",
      "develops (creates) new collective forms of information, legal and advertising services of the Association, providing consulting assistance to the members of the Association in their professional activities;",
      "creates conditions for the priority implementation of scientific and practical ideas directly related to the members of the Association;",
      "identifies sources of funding, resource support and organizes competitions for projects and programs to receive state and other most significant orders;",
      "organizes exhibitions, conferences, seminars, schools, competitions, etc.;",
      "resolves disputes arising between members of the Association;",
      "promotes the development of effective forms of participation of members of the Association in the creation of a well-equipped material base of the KSLU"
    ]
  }
}
