{
  "header": {
    "about_us": "About KSLA",
    "training_units": "Training units",
    "incoming": "Applicants",
    "students": "Students",
    "science": "Science",
    "international_cooperation": "International cooperation",
    "employees": "Employees",
    "structure": "University structure",
    "personal": "Personal",
    "electronic_resources": "Electronic resources",
    "alumni_association": "Alumni association",
    "life_ksla": "Life of KSLA",
    "virtual_tour": "Virtual tour",
    "contacts": "Contacts"
  },
  "phone": "Phone",
  "email": "Email",
  "address": "Address",
  "site": "Site",
  "fax": "Fax",
  "contacts": "Contacts",
  "learn_more": "Learn more",
  "schedule": "Shedule",
  "rector": "Rector",
  "teacher": "Teacher",
  "news": "News",
  "total_work_exp": "Total work experience",
  "scientific_exp": "Scientific and pedagogical experience",
  "education": "Education",
  "awards": "Awards",
  "training": "Training",
  "corporate_email": "Corporate email",
  "personal_email": "personal email",
  "head_department": "Head of the Department",
  "contact_details": "Contact details",

  "faculties_and_institutes": "Faculties and Institutes",
  "departments": {
    "dafil": "Department of Administrative, Financial and Information Law",
    "dcfl": "Department of Civil and Family Law",
    "dcpn": "Department of Civil Procedure and Notaries",
    "dlael": "Department of Land, Agrarian and Environmental Law",
    "ditnsd": "Department of Information Technology and Natural Science Disciplines",
    "dcml": "Department of Constitutional and Municipal Law",
    "dcfe": "Department of Criminalistics and Forensic Examinations",
    "dpcs": "Department of Physical Culture and Sports",
    "dlic": "Department of Languages ​​and Intercultural Communication",
    "dilwp": "Department of International Law and World Politics",
    "dbll": "Department of Business and Labor Law",
    "dthsl": "Department of Theory and History of State and Law",
    "dcl": "Department of Criminal Law",
    "dcelc": "Department of Criminal Execution Law and Criminology",
    "dcpps": "Department of Criminal Procedure and Prosecutor's Supervision",
    "dpssh": "Department of Philosophy and Social Sciences and Humanities",
    "demc": "Department of Economics, Management and Customs",
    "slc": "State Language Center"
  },
  "faculties": [
    {
      "route": "/training-units/gsl",
      "name": "Graduate School of Law",
      "img": "/images/faculties/gsl.png",
      "desc_1": "Для подготовки квалифицированных кадров с сильными теоретическими и практическими навыками по основным образовательным программам в сфере юридической деятельности, в 2021 году решением ученого совета КГЮА была образована Высшая школа права.",
      "title_1": "В настоящее время в Высшей школе права функционируют:",
      "list_1": [
        {
          "title": "Департамент правосудия, прокурорской и правоохранительной деятельности, ",
          "desc": " в котором студенты могут обучаться по направлениям: 530500 Юриспруденция – по профилям (Судебная деятельность, Прокурорская деятельность, Следователь-криминалист); 532200 Правоохранительная деятельность – по профилю (Административная деятельность) и специальности 530002 Судебная экспертиза – по профилю (Криминалистические экспертизы);"
        },
        {
          "title": "Департамент частного права,",
          "desc": " в котором студенты могут обучаться по направлению 530500 Юриспруденция – по профилям (Адвокатура и юстиция, Налоговое и таможенное право, Гражданское право, Правовое сопровождение бизнеса);"
        },
        {
          "title": "Юридический колледж",
          "desc": " осуществляет подготовку среднего профессионального образования базового уровня по специальности 530300 Правоведение с присвоением выпускнику квалификации – Юрист."
        }
      ],
      "desc_2": "Выпускники Высшей школы права в дальнейшем смогут вести трудовую деятельность в различных государственных и региональных органах государственной власти: судах, органах прокуратуры и следствия, органах внутренних дел, таможенной и налоговой службах, органах местного самоуправления, адвокатуры и нотариата, в организациях и учреждениях различных форм собственности (юридических фирмах, банках, производственных и торговых предприятиях, филиалах компаний и др.)."
    },
    {
      "route": "/training-units/hseb",
      "name": "Higher School of Economics and Business",
      "img": "/images/faculties/hseb.png",
      "desc_1": "Высшая школа экономики и бизнеса функционирует в структуре Кыргызского государственного юридического университета более 15 лет (с 2005 года)  – сначала в качестве Факультета управления и права, с 2019 года в качестве Института, а с 2021 года в качестве Высшей школы.",
      "desc_2": "На сегодняшний день здесь обучается более 700 студентов. Высшую школу экономики и бизнеса отличают динамичность, готовность осваивать и внедрять всё новое и передовое в области экономической, государственной, таможенной науки, образования.",
      "title_1": "В настоящее время в Высшей школе экономики и бизнеса функционируют:",
      "list_1": [
        {
          "title": "Департамент экономики и управления,",
          "desc": " в котором студенты могут обучаться по направлениям: 580100 Экономика – по профилям (Налоги налообложения, Финансы и кредит, Бухгалтерский учет и аудит); 580900 Государственное и муниципальное управление – по профилю (Правовой менеджмент) и специальности 530004 Таможенное дело – по профилю (Таможенный менеджмент);"
        },
        {
          "title": "Департамент бизнеса и маркетинга,",
          "desc": " студенты в этом департаменте обучаются по направлениям: 580600 Логистика – по профилю (Логистика и управление цепями); 580500 Бизнес-информатика-по профилю (Электронный бизнес); 581000 Маркетинг по профилю (Интернет-маркетинг); 580200 Менеджмент по профилю (Менеджмент организаций)"
        },
        {
          "title": "Экономический колледж",
          "desc": " осуществляет подготовку среднего профессионального образования базового уровня по специальности 080110 Экономика и бухгалтерский учет (по отраслям)"
        }
      ]
    },
    {
      "route": "/training-units/hit",
      "name": "Higher IT School (IT - Academy)",
      "img": "/images/faculties/hit.png",
      "desc_1": "IT-Академия сегодня готовит лучших: программистов, специалистов в области информационной безопасности и информационных технологий, которые могут предоставлять услуги по автоматизации управления и учета предприятий, используя лучшие IT решения.",
      "desc_2": "Миссия IT-Академии: подготовка высококвалифицированных специалистов, способных обеспечить направления стратегического развития Кыргызской Республики – по модернизации экономики и развитию современных информационных технологий во всех сферах хозяйственной деятельности.",
      "desc_3": "В IT-Академии отличная материально-техническая база – компьютерные классы, оснащенные современными ПК и проекторами, учебные аудитории, спортивный зал, стадион, футбольное поле, комфортная столовая.",
      "title_1": "В настоящее время в Высшей школе права функционируют:",
      "list_1": [
        {
          "title": "Департамент цифровых технологий",
          "desc": ", в котором студенты могут обучаться по направлениям: 710300 Прикладная информатика (в правовой сфере); 710200 Информационные системы и технологии (в правовой сфере); 590100 Информационная безопасность (в правовой сфере); 710500 Интернет-технологии и управление;"
        },
        {
          "title": "IT - колледж",
          "desc": " осуществляет подготовку среднего профессионального образования базового уровня по специальности 230701 Прикладная информатика (в области юриспруденции); 100203 Информационная безопасность автоматизированных систем."
        }
      ],
      "desc_4": "Важным акцентом во всем образовательном процессе в IT-Академии является правовая направленность. Выпускники смогут не только защитить свои права в интернет среде, но и урегулировать отношения, связанные с разработкой, владением, продажей информационных технологий. Задачей IT-Академии является формирование у обучающихся непримиримого отношения к преступлениям и правонарушениям в области информационных технологий."
    },
    {
      "route": "/training-units/iiril",
      "name": "Institute of International Relations and International Law",
      "img": "/images/faculties/iiril.png",
      "desc_1": "Институт был создан с целью подготовки высококвалифицированных юристов-специалистов, интеллектуальной, политической и деловой элиты нашего государства, обладающей широким кругозором и глубокими профессиональными компетенциями, способностями к рациональному мышлению и глубокими познаниями как национального, так и международного законодательства.",
      "desc_2": "За годы существования института сформировались основные направления его деятельности, ориентированные, с одной стороны, на проблематику сравнительного правоведения, а с другой — на проведение фундаментальных исследований в области международного публичного и международного частного права, а также специализированной языковой подготовке, так как в институте изучаются французский, китайский, арабский, английский и другие языки, которые играют немаловажную роль на трудовом рынке.",
      "desc_3": "На сегодняшний день в институте международных отношений и международного права обучаются более 600 студентов. Институт славится своими традициями, сотрудничеством с иностранными ВУЗами и своей креативностью.",
      "title_1": "В настоящее время в институте ведется подготовка кадров по следующим направлениям:",
      "list_1": [
        {
          "title": "530500 Юриспруденция",
          "desc": " – по профилям (Международное право; Китайское право; Европейское право; Исламское право);"
        },
        {
          "title": "530800 Международные отношения",
          "desc": " – по профилю (Дипломатическая и консульская служба);"
        },
        {
          "title": "530500 Юриспруденция",
          "desc": " (Магистерская образовательная программа по двудипломному образованию) по профилям (Международное право; европейское право)."
        }
      ],
      "desc_4": "Студенты института активно участвуют в различных брейн-рингах, международных конференциях, модели ООН, где показывают отличные результаты и занимают призовые места. Вместе с тем студенты выезжают на международные конференции в страны ближнего и дальнего зарубежья."
    },
    {
      "route": "/training-units/impp",
      "name": "Institute for Master's and PhD Programs",
      "img": "/images/faculties/impp.png",
      "desc_1": "In 2021, by the decision of the Academic Council of the KSUA  was established and the Institute of Master's  PhD  programs , where students can continue to improve their qualifications in relevant areas and study profiles, namely:",
      "list_1": [
        "530500 Jurisprudence-according to the profiles:",
        "580100 Economics-by profile (Legal regulation of business);",
        "580900 State and municipal Administration - by profile (Economic and Financial Management);",
        "530500 Jurisprudence-PhD programs",
        "MBA School (MBA Programs)."
      ],
      "list_1_1": [
        "Judicial power, prosecutor's supervision, organization of law enforcement activities;",
        "Criminal law and criminology; criminal enforcement law;",
        "Criminal procedure; criminalistics; operational and investigative activities;",
        "Legal profession and notary office;",
        "Administrative law, financial law, customs and tax law;",
        "Business law; civil law; land law;",
        "International law; European law;",
        "Information law;",
        "Legal conflictology and mediation"
      ]
    },
    {
      "route": "/training-units/fcdl",
      "name": "Faculty of Correspondence and Distance Learning",
      "img": "/images/faculties/fcdl.png",
      "desc_1": "Заочный факультет был образован 15 марта 2004 года на базе Кыргызской государственной юридической академии. ",
      "desc_2": "Решением Ученого Совета КГЮА от 20 февраля 2017 г. (Протокол №6) факультет Заочного обучения был переименован в факультет Заочного и дистанционного обучения.",
      "desc_3": "Миссия факультета – подготовка высококвалифицированных и конкурентноспособных специалистов в области юриспруденции, экономики и государственного управления, востребованных на рынке труда.",
      "desc_4": "Заочная форма обучения с применением дистанционных образовательных технологий (ДОТ) – это форма обучения, которая сочетает в себе черты самообучения и очной учёбы с использованием ДОТ. ",
      "desc_5": "Данная форма обучения является удобной для лиц, занятых трудовой деятельностью, а также для граждан, проживающих за пределами столицы и страны в целом, поскольку позволяет получить образование аналогичное очному обучению. Более того, стоимость обучения на факультете Заочного и дистанционного обучения значительно ниже очной формы обучения.",
      "desc_6": "Факультет Заочного и дистанционного обучения является структурным подразделением КГЮА, реализует профессиональные образовательные программы высшего, послевузовского и среднего профессионального образования по направлениям:",
      "list_1": [
        {
          "title": "530500 Юриспруденция",
          "desc": " на базе высшего образования, на базе среднего профессионального образования, на базе среднего общего образования-по профилям (Судебная деятельность, Прокурорская деятельность, Гражданское право)"
        },
        {
          "title": "580100 Экономика",
          "desc": " на базе высшего образования, на базе среднего профессионального образования, на базе среднего общего образования – по профилю (Налоги и налогообложение)"
        },
        {
          "title": "580900 Государственное и муниципальное управление",
          "desc": " на базе высшего образования, на базе среднего профессионального образования, на базе среднего общего образования – по профилю (Правовой менеджмент)"
        }
      ],
      "address": "Проспект Чуй 190 А, главный корпус №1, кабинет №112 (магистратуры)",
      "phone": "0 (312) 392108",
      "schedule": "9.00 – 17.00",
      "address_2": "село Көк-Жар, ул. К. Амата №4,  корпус №2 кабинет №212 (бакалавр)",
      "phone_2": "0 (312) 529201",
      "schedule_2": "8.00 – 17.00"
    },
    {
      "route": "/training-units/fss",
      "name": "Faculty of Social Sciences",
      "img": "/images/faculties/fss.png",
      "desc_1": "С 2021 года решением ученого совета КГЮА был образован Факультет социальных наук, с целью подготовки квалифицированных кадров с сильными теоретическими и практическими навыками по основным образовательным программам.",
      "title_1": "В настоящее время в факультете осуществляется следующие направления:",
      "list_1": [
        "530300 Психология – по профилю (Юридическая психология)",
        "530001 Клиническая психология по профилю (Клиническая психология)",
        "540002 Социальная работа по профилю (Социальная работа с различными группами населения )",
        "550700 Педагогика по профилю (Юридическая педагогика)"
      ]
    },
    {
      "route": "/training-units/fmc",
      "name": "Faculty of Media and Communications",
      "img": "/images/faculties/fmc.png",
      "desc_1": "Since 2021, the Faculty of Media and Communications has been established by the decision of the Academic Council of the KSUA, the purpose of creating this faculty is to train qualified personnel with strong theoretical and practical skills in the rapidly developing field of mass media.",
      "desc_2": "At the faculty, a student can gain tremendous knowledge in organizing and conducting work to support the development and production of an advertising product, taking into account the requirements of the customer.",
      "title_1": "Currently, the faculty provides training in the following areas",
      "list_1": ["530700 Advertising and public relations"]
    },
    {
      "route": "/training-units/ikli",
      "name": "Issyk-Kul Law Institute",
      "img": "/images/faculties/ikli.png",
      "title_1": "HISTORY OF THE INSTITUTE",
      "desc_1": "In 2003, the Issyk-Kul Law Institute of the KSLA was founded, the founder is the Kyrgyz State Law University (KSLA).",
      "desc_2": "ssyk-Kul Law Institute is an educational institution that has a modern educational and material base, provided with highly qualified specialists and scientific and pedagogical personnel. Since its opening (since 2003), the Institute has produced 3282 graduates, of whom 2828 graduated from Law (higher), and 465 students from college (secondary-special).",
      "desc_3": "The Issyk-Kul Law Institute of the KSLA is the main state institution that provides the Issyk-Kul and Naryn regions with personnel in the field of jurisprudence. ",
      "desc_4": "The employability of graduates of the IUI KSLA is more than 70 %. In order to apply theoretical knowledge in practice, the Institute operates a Legal Clinic to provide legal advice to vulnerable segments of the population.",
      "desc_5": "t provides additional support for effective education  The Institute also has student self-education programs: the Student Council, the scientific and practical circle 'Intellectual', the creative circle 'Zhash Kalem'.",
      "title_2": "The mission",
      "desc_6": " of the IUI KGUA is to strengthen the position of the Academy as a leading, socially oriented university in the field of education and to develop it as a center for fundamental scientific and expert-analytical research in the field of law",
      "title_3": "PURPOSE",
      "desc_7": " - The main purpose of the Institute is to implement secondary and higher professional education, as well as additional professional education and the production of highly qualified specialists.",

      "title_4": "INSTITUTE PROFILES BACHELOR'S DEGREE PROGRAM",
      "desc_8": "The form of training at the Institute is full–time with a standard training period of 4 years (bachelor's degree). The organization of the educational process is based on the classical legal education and includes fundamental and special training in the framework of the competence approach, which is based on the State Educational Standard of professional higher education in the direction of 'Jurisprudence'.",
      "desc_9": "On the basis of secondary special education-the Institute prepares secondary vocational education of the basic level in the specialty 'Jurisprudence' with the assignment of the graduate qualification - 'Lawyer'.",
      "title_5": "Graduates of the Issyk-Kul Law Institute can carry out professional activities in the following areas:",
      "list_1": [
        "Practicing lawyers",
        "Prosecutors, employees of the prosecutor's office",
        "Employees of the Ministry of Internal Affairs",
        "Employee of the Judicial Department",
        "Judges of local courts",
        "Lawyers",
        "Lawyers in public and private organizations",
        "Corporate lawyer, employee of a law firm.",
        "Employees of tax and customs services."
      ]
    },
    {
      "route": "/training-units/pl99",
      "name": "Professional Lyceum No. 99",
      "img": "/images/faculties/pl99.png",
      "desc_1": "We train competent competitive qualification workers from among school graduates and unemployed citizens, taking into account the needs of the labor market, the requirements of employers in the service sector.",
      "title_1": "Directions and specialties:",
      "desc_2": "Vocational Lyceum No. 99 trains personnel on the basis of 9 classes in the following areas:",
      "list_1": [
        "code 7231 «The mechanic for car repairs»",
        "code 6753  «Computer Device Maintenance Operator»"
      ],
      "desc_3": "ОTraining is conducted on a budgetary basis, a scholarship is paid. Upon graduation, a certificate of secondary general education and a diploma of primary vocational education are issued.",
      "desc_4": "On the basis of 11 classes in directions",
      "list_2": ["code 7231  «The mechanic for car repairs»"],
      "desc_5": "Training is conducted on a budgetary basis, a scholarship is paid. Upon graduation, a diploma of primary vocational education is issued. ⠀",
      "title_2": "Contingent of students:",
      "desc_6": "At the moment, 376 students of them are studying in PL № 99",
      "list_3": [
        "On the basis of grade 9 - 348 students",
        "On the basis of grade 11 - 28 students"
      ],
      "title_3": "Brief history of the development of lyceum №99",
      "history": [
        "The specialized educational institution-TU-4 was organized on October 04, 1971 as the basic technical school of the Frunze Plant of Electric ",
        "Vacuum Engineering and was located on the territory of the plant. Personnel training was conducted in working professions: turner, milling machine operator, machine fitter.",
        "In 1975, the professions of draftsman and controller  of STC were added. ",
        "In 1979, a new modern academic building and workshops were built for the school.",
        "In 1984, TU № 4 was, re formed into vocational school No 99. ",
        "Since 1984, the school provides not only professional, but also general secondary education. ",
        "In 1990, vocational school No. 99 was, re formed into VPU (higher vocational school). The level of training of specialists allowed graduates to continue their studies at universities with which cooperation Agreements were concluded.",
        "In 1992, the school was separated from the basic enterprise.",
        "In 1993, VTU No. 99 was renamed 'Business Lyceum' No. 99. From this period, in addition to vocational education, students receive education in the field of small business, to ensure self-employment of graduates. In 2000, the lyceum began to train graduates in a new profession 'Specialist in automation and computerization of applied processes'. In 2000, it was, re formed into a Professional Lyceum No. 99.",
        " From 2002 to 2008, with the support of the GTZ (German Society for Technical Cooperation), the lyceum formed a Department of Secondary Vocational Education. The technical school trained specialists in the profession of 'Information Technology Manager', 'Manager of a commodity and service cooperative', 'Manager of a credit union. Since 2008, a new specialty' Computer device on servicing «has been introduced. In 2018, PL No. 99 was transferred by the decision of the Government of the Kyrgyz Republic to the jurisdiction of the Kyrgyz State Law Academy for the implementation of the project.",
        "At each stage, the lyceum trains young people in those professions that were in demand by the time."
      ]
    }
  ],
  "alphabet": [
    "A",
    "B",
    "C",
    "D",
    "E",
    "F",
    "G",
    "H",
    "I",
    "J",
    "K",
    "L",
    "M",
    "N",
    "O",
    "P",
    "Q",
    "R",
    "S",
    "T",
    "U",
    "V",
    "W",
    "X",
    "Y",
    "Z"
  ]
}
