{
  "title": "Internationa cooperation",
  "description": "At the moment, KSLA interacts with foreign educational institutions, scientific and international organizations to improve the higher education system in the context of global socio-cultural and economic changes in the world, conduct joint research, international conferences and seminars, participate in joint projects, international educational and  scientific programs, strengthening the academic mobility of students and teachers abroad and training at the institute for foreign students from both near and far abroad.",
  "description_type": "Currently, the following institutions operate as part of the KSLA:",
  "sidebar_list": [
    {
      "route": "/international-cooperation/international-events",
      "name": "International events",
      "img": "/images/international-cooperation-1.png"
    },
    {
      "route": "/international-cooperation/project-work",
      "name": "Project work",
      "img": "/images/international-cooperation-3.svg"
    },
    {
      "route": "/international-cooperation/partner-organizations",
      "name": "Partner organizations",
      "img": "/images/international-cooperation-4.png",
      "subLinks": [
        {
          "route": "/international-cooperation/partner-organizations/",
          "name": "Partner organizations"
        },
        {
          "route": "/international-cooperation/partner-organizations/memorandums-agreements",
          "name": "Memorandums and Agreements"
        },
        {
          "route": "/international-cooperation/partner-organizations/treaties",
          "name": "Treaties and international cooperation"
        }
      ]
    }
  ],
  "project_work": {
    "title": "Project work",
    "sidebar_list": [
      {
        "route": "/international-cooperation/project-work/e-learning",
        "name": "E-lerning",
        "img": "/images/project-work-1.png"
      },
      {
        "route": "/international-cooperation/project-work/confucius-class",
        "name": "Confucius class",
        "img": "/images/project-work-2.png"
      },
      {
        "route": "/international-cooperation/project-work/complex-g-gross",
        "name": "Educational and innovative forensic complex named after G. Gross",
        "img": "/images/project-work-3.png"
      },
      {
        "route": "/international-cooperation/project-work/workshop-of-law",
        "name": "Workshop of law",
        "img": "/images/project-work-4.png"
      }
    ],
    "e-learning": {
      "title": "E-Learning",
      "title-1": "TEMPUS project 'Development and implementation of e-Learning quality management system in Central Asian universities'",
      "description-1": "On December 3, 2013, a large-scale project of the European Commission 'Tempus' 'Development and implementation of the quality management system of e-Learning-training in Central Asian universities' – QAMEL, which our Academy is a participant in, was launched. The project is associated with the development of e-learning in universities. E-learning or e-learning is a common designation used to describe a wide range of electronic technologies used (television, radio, CD, cell phone, Internet, etc.) in education, with a special focus on Internet learning.",
      "project_coordinator": "Project coordinator",
      "project_coordinator_desc": "What is the project, who are its participants and what are its goals? Within the framework of the project, an international consortium of participating universities was created, consisting of 16 partner institutions from the European Union and Central Asia. Partner countries of the European Union: France, Lithuania, Germany, partner countries of Central Asia: Kyrgyzstan, Turkmenistan, Kazakhstan. In addition to our Academy, partners from the Kyrgyz Republic are the Ministry of Education and Science of the Kyrgyz Republic, Bishkek Financial and Economic Academy, Issyk-Kul State University named after K.Tynystanov. The duration of the project is 2013-2016.",
      "objectives_project": "Project aim:",
      "objectives_project_list": [
        "structuring educational systems",
        "structuring the curricula",
        "introduction of e-learning."
      ],
      "specific_tasks_project": "Project specific tasks:",
      "specific_tasks_project_list": [
        "Development and implementation of each national quality of norms, rules and standard electronic training (PE)",
        "Develop and pilot e-learning based on the learning concept.",
        "Dissemination of lessons learned and best practices in e-learning at each national level",
        "Dissemination of lessons learned and best practices in e-learning at each national level"
      ],
      "description-2": "The European Commission conducted an interim monitoring of the project. It was conducted by Ms. Reuschen MacCabe, Central Asia Program Manager at the European Executive Agency for Education, Culture and Audiovisual media in Brussels. We quote the monitoring results: '... The project had a dynamic start and is currently progressing successfully. All activities are carried out in accordance with the action plan. All partners showed good project management and excellent consistency from the very beginning of the project. All working groups are well motivated and striving for progress. The level of participation of all consortium partners is active. The potential stability of the project is high, since all partners of the Kyrgyz Republic show readiness and interest in the project.... ' This is a very high official assessment of the project's work for the year, and today we can say that the project has become a catalyst for the development of e-learning not only at the Academy, but also in general for the country's higher education system.",
      "description-3": "During the implementation of the project, a lot of interesting and useful things have been done.",
      "description-4": "In March 2014, the scientific and methodological republican seminar 'E-Learning @ Kyrgyzstan' was held on the basis of our academy. It was attended by deputies of the Jogorku Kenesh of the Kyrgyz Republic, representatives of the Ministry of Education and Science of the Kyrgyz Republic, the national coordinator Erasmus + Program (Tempus), the academic community (17 Bishkek and regional universities), representatives of firms implementing software shells for the organization of e-learning. The seminar discussed the world practice of introducing e-learning, issues of development of e-learning in the Kyrgyz Republic, in universities of the Kyrgyz Republic - participants of the TEMPUS project, and also considered the prospects of using e-learning in the system of higher education of the Kyrgyz Republic.",
      "description-5": "At the seminar-training, which was held in Nice from July 7 to 15, 2014 at Sofia Antipolis University, we gained invaluable experience, improved our qualifications as organizers of e-learning. The seminar-training was attended by representatives of all partner universities - a total of 42 participants. From KSLA there were 4 participants: Dmitrienko I.A., Kufley O.V., Hitsenko L.A., Dzhunushev M.A. Trainings were conducted by experts from universities in Germany (Higher School of Entrepreneurship, Bielefeld), France (University of Nice - Sofia Antipolis), Lithuania All participants of the training seminar received international certificates.",
      "description-6": "In December 2014, the Academy held public hearings on the implementation of the TEMPUS project 'Development and implementation of an e-Learning quality management system in Central Asian universities.' The hearing was attended by members of the working group of the project, deans of faculties, teachers and students of KSLA, issues of readiness of KSLA for electronic training, a report on the implementation of the project over the past year, a report on the project budget, work on equipping the E-learning center, the results of interim monitoring were discussed.",
      "e-learning-center-ksla": "E-Learning KSLA Center",
      "e-learning_center_ksla_desc-1": "Currently, E-learning centers have been opened in each consortium member university. At the academy, such a Center also began to operate (room 408). It is equipped with state-of-the-art video conferencing equipment, the Polycom QDX 6000, which has a powerful potential for remote collaboration. It is possible to use the system to conduct on-line classes for students of the Academy, it is possible to hold joint events with partner universities, branches of KSLA, advanced training courses. A strategy for the development of the Centre has been adopted, and systematic and focused work is underway to further strengthen the introduction of e-learning tools into the learning process. Learn more about your work.",
      "e-learning_center_ksla_desc-2": "In September 2015, with the support of the Ministry of Education and Science of Kyrgyzstan, the Kyrgyz Association for Distance Education (KADE), the project hosted the International Scientific and Practical Conference 'Innovative Potential e-Learning: Prospects for the Development of Higher Education.'",
      "e-learning_center_ksla_desc-3": "The E-learning catalogue, which is being prepared by the consortium together with the Ministries of Education and Science of Kyrgyzstan, Kazakhstan and Turkmenistan, is being finalized.",
      "directory_objectives": "Catalog aim:",
      "directory_objectives_list": [
        "Legitimization of E-Learning within the national educational system of Kazakhstan, Kyrgyzstan, Turkmenistan;",
        "Popularizing E-Learning;",
        "Dissemination of E-Learning best practices."
      ],
      "what_is_catalog": "What is Catalog?",
      "catalog_desc": "E-learning catalogue is a product of joint work of research staff of partner universities of Kazakhstan, Turkmenistan, Kyrgyzstan, France, Germany and Lithuania, reflecting the best international experience in implementing E-Learning. It can be called a universal manual for teachers and students on the diversity of technologies and tools. E-Learning It is safe to say that this is the first collection in Russian that describes the possibilities of using E-Learning in training.",
      "structure_catalog": "The structure of the Catalog reflects the following aspects of E-Learning:",
      "catalog_list": [
        "Concepts, key features and benefits of E-Learning.",
        "Review of E-Learning national education policy in European countries (Germany, France, Lithuania) and partner countries of Central Asia (Kazakhstan, Kyrgyzstan, Turkmenistan).",
        "E-Learning technology classification.",
        "Didactic E-Learning: development of didactic design.",
        "Multimedia technologies.",
        "Organizational aspects of E-Learning.",
        "E-Learning Quality Control.g",
        "Strategic aspects of E-Learning.",
        "E-Learning Distribution Activities in CA Universities."
      ],
      "catalog_desc-2": "The academy has already identified disciplines within which new e-learning tools will be tested, and then introduced, which will ensure a high level of access to education and at the same time improve its quality."
    }
  },
  "memorandums": {
    "title": "Memorandums and Agreements"
  },
  "treaties": {
    "title": "Treaties and international cooperation"
  }
}
