{
  "title": "Internationa cooperation",
  "description": "At the moment, KSLA interacts with foreign educational institutions, scientific and international organizations to improve the higher education system in the context of global socio-cultural and economic changes in the world, conduct joint research, international conferences and seminars, participate in joint projects, international educational and  scientific programs, strengthening the academic mobility of students and teachers abroad and training at the institute for foreign students from both near and far abroad.",
  "description_type": "Currently, the following institutions operate as part of the KSLA:",
  "sidebar_list": [
    {
      "route": "/international-cooperation/international-events",
      "name": "International events",
      "img": "/images/international-cooperation-1.png"
    },
    {
      "route": "/international-cooperation/project-work",
      "name": "Project work",
      "img": "/images/international-cooperation-3.svg"
    },
    {
      "route": "/international-cooperation/partner-organizations",
      "name": "Partner organizations",
      "img": "/images/international-cooperation-4.png",
      "subLinks": [
        {
          "route": "/international-cooperation/partner-organizations/",
          "name": "Partner organizations"
        },
        {
          "route": "/international-cooperation/partner-organizations/memorandums-agreements",
          "name": "Memorandums and Agreements"
        },
        {
          "route": "/international-cooperation/partner-organizations/treaties",
          "name": "Treaties and international cooperation"
        }
      ]
    }
  ],
  "project_work": {
    "title": "Project work",
    "sidebar_list": [
      {
        "route": "/international-cooperation/project-work/e-learning",
        "name": "E-lerning",
        "img": "/images/project-work-1.png"
      },
      {
        "route": "/international-cooperation/project-work/confucius-class",
        "name": "Confucius class",
        "img": "/images/project-work-2.png"
      },
      {
        "route": "/international-cooperation/project-work/complex-g-gross",
        "name": "Educational and innovative forensic complex named after G. Gross",
        "img": "/images/project-work-3.png"
      },
      {
        "route": "/international-cooperation/project-work/workshop-of-law",
        "name": "Workshop of law",
        "img": "/images/project-work-4.png"
      }
    ],
    "e-learning": {
      "title": "E-Learning",
      "title-1": "Проект ТЕМПУС «Разработка и внедрение    системы менеджмента качества e-Learning-обучения в центрально-азиатских вузах»",
      "description-1": "3 декабря 2013 года,  стартовал крупномасштабный проект Европейской Комиссии «Темпус» 'Разработка и внедрение    системы менеджмента качества e-Learning-обучения в центрально-азиатских вузах- – QAMEL, участником которого является и наша Академия.Проект связан с развитием электронного обучения в вузах. Электронное обучение или е-learning -  общее обозначение, используемое для описания широкого диапазона применяемых электронных технологий (телевидение, радио, компакт-диск, сотовый телефон, Интернет и т.д.) в образовании, с особым акцентом на обучение через Интернет. ",
      "project_coordinator": "Project coordinator",
      "project_coordinator_desc": "Что из себя представляет   проект, кто его участники и каковы его цели? В рамках проекта создан международный консорциум вузов-участников проекта, в составе которого 16 партнерских учреждений из Европейского Союза и Центральной Азии. Партнерские страны Европейского Союза: Франция, Литва, Германия, страны-партнеры Центральной Азии: Кыргызстан, Туркмения, Казахстан.   Кроме нашей Академии  партнерами из КР являются  Министерство образования и науки КР, Бишкекская  финансово-экономическая академия, Иссык-Кульский государственный университет им. К.Тыныстанова. Продолжительность проекта - 2013-2016 годы.",
      "objectives_project": "Цели проекта",
      "objectives_project_list": [
        "Cтруктуризация образовательных систем",
        "Cтруктуризация учебных планов",
        "Внедрение электронного обучения"
      ],
      "specific_tasks_project": "Специфические задачи проекта",
      "specific_tasks_project_list": [
        "Разработка и внедрение каждых национальных качеств норм, правил и стандартов электронного обучения (ДО)",
        "Создание центров электронного обучения на каждом пилотном университета",
        "Разработка и пилотная реализация электронного обучения, основанного на концепции обучения",
        "Распространение накопленного опыта и передовой практики в области электронного обучения на каждом национальном уровне"
      ],
      "description-2": "Европейской комиссией был проведен промежуточный мониторинг проекта. Его проводила г-жа Ройшен МакКабе, менеджер программы по Центральной Азии Европейского Исполнительного Агентства по образованию и культуре и Аудиовизуальным средствам в Брюсселе. Цитируем   результаты мониторинга: «…У проекта было динамичное начало и в настоящее время продвигается успешно. Все мероприятия проводятся в соответствии с планом действий. Все партнеры показали  хорошее  управление проектом и отличную  согласованность  с самого начала проекта. Все рабочие группы хорошо мотивированы и стремятся к прогрессу. Уровень участия всех партнеров  консорциума  активен. Потенциальная устойчивость проекта высока, поскольку все партнеры Кыргызской  Республики проявляют готовность и заинтересованность в проекте…». Это очень высокая официальная оценка работы по проекту за год, и сегодня можно сказать, что проект  стал катализатором для развития электронного обучения не только в Академии, но и в целом для системы высшего образования страны.",
      "description-3": "За время реализации проекта сделано много интересного и полезного.",
      "description-4": "В марте 2014 года на базе нашей академии прошел  научно-методический  республиканский семинар «E-Learning@Кыргызстан». В его работе приняли участие депутаты Жогорку Кенеша КР, представители МОиН КР, национальный координатор Программа Эразмус + (Темпус),  академическое сообщество (17 бишкекских и региональных вузов), представители фирм, реализующих программные оболочки для организации электронного обучения. На  семинаре обсуждались мировая  практика внедрения электронного обучения, вопросы развития электронного обучения  в Кыргызской Республике, в вузах КР – участниках проекта ТЕМПУС, а также рассматривались перспективы использования электронного обучения в системе высшего образования КР.",
      "description-5": "а семинаре-тренинге, который прошел в г. Ницца с 7 по 15 июля 2014 года в университете София Антиполис, мы получили бесценный опыт, повысили свою квалификацию как организаторы электронного обучения. В работе семинара-тренинга приняли участие представители всех  вузов-партнеров по  проекту - всего 42 участника. От КГЮА было 4 участника: Дмитриенко И.А, Куфлей О.В, Хиценко Л.А, Джунушев М.А. Тренинги проводили эксперты из вузов Германии  (Высшая Школа Предпринимательства, Билефельд),  Франции  (Университет Ниццы -  Софии Антиполис), Литвы (Технический  университет, Каунас). Все участники семинара - тренинга получили международные сертификаты.",
      "description-6": "В декабре 2014  года, в Академии состоялись публичные  слушания  по реализации проекта ТЕМПУС «Разработка и внедрение системы менеджмента качества e-Learning-обучения в центрально-азиатских вузах». На слушаниях присутствовали члены рабочей группы проекта, деканы факультетов, преподаватели и студенты КГЮА,  обсуждались вопросы готовности КГЮА к электронному обучению, отчет о реализации проекта за прошедший год,  отчет по бюджету проекта, работа по оснащению Е-learning-центра, итоги промежуточного мониторинга.",
      "e-learning-center-ksla": "Е-Learning Центр КГЮА",
      "e-learning_center_ksla_desc-1": "В  настоящее время в каждом вузе-члене консорциума открыты Е-learning-центры. В академии такой Центр тоже начал действовать (кабинет 408). Он оснащен современным оборудованием для проведения видеоконференцсвязи системой Polycom QDX 6000, которая   имеет мощный потенциал для совместной удаленной работы. Использовать систему возможно для проведения занятий  оn-line для студентов академии, можно проводить совместные мероприятия с вузами-партнерами, филиалами КГЮА, курсы повышения квалификации. Принята стратегия развития Центра, ведется  систематическая целенаправленная работа по еще более активному внедрению инструментов электронного обучения в учебный процесс. Более подробную информацию о работе.",
      "e-learning_center_ksla_desc-2": "В сентябре 2015 года при поддержке Министерства образования и науки Кыргызстана, Кыргызской ассоциации дистанционного образования (КАДО)  в рамках проекта прошла Международная научно-практическая конференция 'Инновационный потенциал e-Learning: перспективы развития высшего образования'.",
      "e-learning_center_ksla_desc-3": "Заканчивается работа по написанию Каталога Е-learning, который готовит консорциум совместно с Министерствами образования и науки Кыргызстана, Казахстана и Туркменистана.",
      "directory_objectives": "Цели каталога",
      "directory_objectives_list": [
        "легитимация E-Learning в рамках национальной образовательной системы Казахстана, Кыргызстана, Туркмении",
        "популяризация E-Learning",
        "распространение лучших практик E-Learning"
      ],
      "what_is_catalog": "Что такое Каталог?",
      "catalog_desc": "Каталог Е-learning это Продукт совместной работы научных сотрудников вузов-партнеров Казахстана, Туркменистана, Кыргызстана, Франции, Германии и Литвы, отражающий лучший международный опыт по внедрению eLearning. Его можно назвать универсальным пособием для преподавателей и студентов по многообразию технологий и инструментов eLearning. Можно с уверенностью утверждать, что это  первый сборник на русском языке, доступно описывающий возможности применения eLearning в обучении.",
      "structure_catalog": "Структура  Каталога отражает следующие  аспекты E-Learning:",
      "catalog_list": [
        "Понятия, основные характеристики и преимущества E-Learning",
        "Обзор национальной образовательной политики E-Learning в европейских странах (Германия, Франция, Литва) и странах-партнерах Центральной Азии (Казахстан, Киргизия, Туркменистан)",
        "Классификация технологий E-Learning",
        "Дидактика E-Learning: разработка дидактического дизайна",
        "Мультимедийные технологии",
        "Организационные аспекты E-Learning",
        "Контроль качества E-Learning",
        "Стратегические аспекты E-Learning",
        "Мероприятия по распространению E-Learning в вузах ЦА"
      ],
      "catalog_desc-2": "В академии уже определены дисциплины, в рамках которых будут апробироваться, а затем и внедряться новые инструменты электронного обучения, которые позволят  обеспечить высокий уровень доступности образования и одновременно повысить его качество."
    }
  },
  "memorandums": {
    "title": "Memorandums and Agreements"
  },
  "treaties": {
    "title": "Treaties and international cooperation"
  }
}
