{
  "title": "Internationa cooperation",
  "description": "At the moment, KSLA interacts with foreign educational institutions, scientific and international organizations to improve the higher education system in the context of global socio-cultural and economic changes in the world, conduct joint research, international conferences and seminars, participate in joint projects, international educational and  scientific programs, strengthening the academic mobility of students and teachers abroad and training at the institute for foreign students from both near and far abroad.",
  "description_type": "Currently, the following institutions operate as part of the KSLA:",
  "sidebar_list": [
    {
      "route": "/international-cooperation/international-events",
      "name": "International events",
      "img": "/images/international/international-1.svg",
      "img_hov": "/images/international/international-1-hov.svg"
    },
    {
      "route": "/international-cooperation/project-work",
      "name": "Project work",
      "img": "/images/international/international-2.svg",
      "img_hov": "/images/international/international-2-hov.svg"
    },
    {
      "route": "/international-cooperation/partner-organizations",
      "name": "Partner organizations",
      "img": "/images/international/international-3.svg",
      "img_hov": "/images/international/international-3-hov.svg",
      "subLinks": [
        {
          "route": "/international-cooperation/partner-organizations/",
          "name": "Partner organizations"
        },
        {
          "route": "/international-cooperation/partner-organizations/memorandums-agreements",
          "name": "Memorandums and Agreements"
        },
        {
          "route": "/international-cooperation/partner-organizations/treaties",
          "name": "Treaties and international cooperation"
        }
      ]
    }
  ],
  "project_work": {
    "title": "Project work",
    "sidebar_list": [
      {
        "route": "/international-cooperation/project-work/e-learning",
        "name": "E-lerning",
        "img": "/images/project-work-1.png"
      },
      {
        "route": "/international-cooperation/project-work/confucius-class",
        "name": "Confucius class",
        "img": "/images/project-work-2.png"
      },
      {
        "route": "/international-cooperation/project-work/complex-g-gross",
        "name": "Educational and innovative forensic complex named after G. Gross",
        "img": "/images/project-work-3.png"
      },
      {
        "route": "/international-cooperation/project-work/workshop-of-law",
        "name": "Workshop of law",
        "img": "/images/project-work-4.png"
      }
    ],
    "e-learning": {
      "title": "E-Learning",
      "title-1": "TEMPUS project 'Development and implementation of e-Learning quality management system in Central Asian universities'",
      "description-1": "On December 3, 2013, a large-scale project of the European Commission 'Tempus' 'Development and implementation of the quality management system of e-Learning-training in Central Asian universities' – QAMEL, which our Academy is a participant in, was launched. The project is associated with the development of e-learning in universities. E-learning or e-learning is a common designation used to describe a wide range of electronic technologies used (television, radio, CD, cell phone, Internet, etc.) in education, with a special focus on Internet learning.",
      "project_coordinator": "Project coordinator",
      "project_coordinator_desc": "What is the project, who are its participants and what are its goals? Within the framework of the project, an international consortium of participating universities was created, consisting of 16 partner institutions from the European Union and Central Asia. Partner countries of the European Union: France, Lithuania, Germany, partner countries of Central Asia: Kyrgyzstan, Turkmenistan, Kazakhstan. In addition to our Academy, partners from the Kyrgyz Republic are the Ministry of Education and Science of the Kyrgyz Republic, Bishkek Financial and Economic Academy, Issyk-Kul State University named after K.Tynystanov. The duration of the project is 2013-2016.",
      "objectives_project": "Project aim:",
      "objectives_project_list": [
        "structuring educational systems",
        "structuring the curricula",
        "introduction of e-learning."
      ],
      "specific_tasks_project": "Project specific tasks:",
      "specific_tasks_project_list": [
        "Development and implementation of each national quality of norms, rules and standard electronic training (PE)",
        "Develop and pilot e-learning based on the learning concept.",
        "Dissemination of lessons learned and best practices in e-learning at each national level",
        "Dissemination of lessons learned and best practices in e-learning at each national level"
      ],
      "description-2": "The European Commission conducted an interim monitoring of the project. It was conducted by Ms. Reuschen MacCabe, Central Asia Program Manager at the European Executive Agency for Education, Culture and Audiovisual media in Brussels. We quote the monitoring results: '... The project had a dynamic start and is currently progressing successfully. All activities are carried out in accordance with the action plan. All partners showed good project management and excellent consistency from the very beginning of the project. All working groups are well motivated and striving for progress. The level of participation of all consortium partners is active. The potential stability of the project is high, since all partners of the Kyrgyz Republic show readiness and interest in the project.... ' This is a very high official assessment of the project's work for the year, and today we can say that the project has become a catalyst for the development of e-learning not only at the Academy, but also in general for the country's higher education system.",
      "description-3": "During the implementation of the project, a lot of interesting and useful things have been done.",
      "description-4": "In March 2014, the scientific and methodological republican seminar 'E-Learning @ Kyrgyzstan' was held on the basis of our academy. It was attended by deputies of the Jogorku Kenesh of the Kyrgyz Republic, representatives of the Ministry of Education and Science of the Kyrgyz Republic, the national coordinator Erasmus + Program (Tempus), the academic community (17 Bishkek and regional universities), representatives of firms implementing software shells for the organization of e-learning. The seminar discussed the world practice of introducing e-learning, issues of development of e-learning in the Kyrgyz Republic, in universities of the Kyrgyz Republic - participants of the TEMPUS project, and also considered the prospects of using e-learning in the system of higher education of the Kyrgyz Republic.",
      "description-5": "At the seminar-training, which was held in Nice from July 7 to 15, 2014 at Sofia Antipolis University, we gained invaluable experience, improved our qualifications as organizers of e-learning. The seminar-training was attended by representatives of all partner universities - a total of 42 participants. From KSLA there were 4 participants: Dmitrienko I.A., Kufley O.V., Hitsenko L.A., Dzhunushev M.A. Trainings were conducted by experts from universities in Germany (Higher School of Entrepreneurship, Bielefeld), France (University of Nice - Sofia Antipolis), Lithuania All participants of the training seminar received international certificates.",
      "description-6": "In December 2014, the Academy held public hearings on the implementation of the TEMPUS project 'Development and implementation of an e-Learning quality management system in Central Asian universities.' The hearing was attended by members of the working group of the project, deans of faculties, teachers and students of KSLA, issues of readiness of KSLA for electronic training, a report on the implementation of the project over the past year, a report on the project budget, work on equipping the E-learning center, the results of interim monitoring were discussed.",
      "e-learning-center-ksla": "E-Learning KSLA Center",
      "e-learning_center_ksla_desc-1": "Currently, E-learning centers have been opened in each consortium member university. At the academy, such a Center also began to operate (room 408). It is equipped with state-of-the-art video conferencing equipment, the Polycom QDX 6000, which has a powerful potential for remote collaboration. It is possible to use the system to conduct on-line classes for students of the Academy, it is possible to hold joint events with partner universities, branches of KSLA, advanced training courses. A strategy for the development of the Centre has been adopted, and systematic and focused work is underway to further strengthen the introduction of e-learning tools into the learning process. Learn more about your work.",
      "e-learning_center_ksla_desc-2": "In September 2015, with the support of the Ministry of Education and Science of Kyrgyzstan, the Kyrgyz Association for Distance Education (KADE), the project hosted the International Scientific and Practical Conference 'Innovative Potential e-Learning: Prospects for the Development of Higher Education.'",
      "e-learning_center_ksla_desc-3": "The E-learning catalogue, which is being prepared by the consortium together with the Ministries of Education and Science of Kyrgyzstan, Kazakhstan and Turkmenistan, is being finalized.",
      "directory_objectives": "Catalog aim:",
      "directory_objectives_list": [
        "Legitimization of E-Learning within the national educational system of Kazakhstan, Kyrgyzstan, Turkmenistan;",
        "Popularizing E-Learning;",
        "Dissemination of E-Learning best practices."
      ],
      "what_is_catalog": "What is Catalog?",
      "catalog_desc": "E-learning catalogue is a product of joint work of research staff of partner universities of Kazakhstan, Turkmenistan, Kyrgyzstan, France, Germany and Lithuania, reflecting the best international experience in implementing E-Learning. It can be called a universal manual for teachers and students on the diversity of technologies and tools. E-Learning It is safe to say that this is the first collection in Russian that describes the possibilities of using E-Learning in training.",
      "structure_catalog": "The structure of the Catalog reflects the following aspects of E-Learning:",
      "catalog_list": [
        "Concepts, key features and benefits of E-Learning.",
        "Review of E-Learning national education policy in European countries (Germany, France, Lithuania) and partner countries of Central Asia (Kazakhstan, Kyrgyzstan, Turkmenistan).",
        "E-Learning technology classification.",
        "Didactic E-Learning: development of didactic design.",
        "Multimedia technologies.",
        "Organizational aspects of E-Learning.",
        "E-Learning Quality Control.g",
        "Strategic aspects of E-Learning.",
        "E-Learning Distribution Activities in CA Universities."
      ],
      "catalog_desc-2": "The academy has already identified disciplines within which new e-learning tools will be tested, and then introduced, which will ensure a high level of access to education and at the same time improve its quality."
    },
    "complex_g_gross": {
      "title": "Educational and innovative forensic complex named after G. Gross",
      "desc_1": "The forensic complex was founded in 2010, the purpose of the functioning of the forensic complex is to create conditions for conducting practical and laboratory classes in the field of jurisprudence and forensic examination.",
      "title_2": "The forensic complex has modern material and technical and educational and methodological bases:",
      "list_1": [
        "lecture hall;",
        "classrooms;",
        "forensic library;",
        "training facilities for practical training ('Investigator's Office', 'Office', 'Living Room', 'Village House', 'Cafe');",
        "forensic laboratories (research of cold and throwing weapons, ballistic research, forensic handwriting and technical and forensic research of documents, fingerprint research, trace logical research)."
      ]
    },
    "confucius": {
      "title": "CONFUCIUM CLASS",
      "list_1": [
        "The creation of the Confucius Class of KSLA was predetermined by the following circumstance: it was at the law academy that the specialization 'Chinese law' was first opened, which provides training for lawyers with knowledge of the Chinese language and the basics of the legislation of Kyrgyzstan and China.",
        "In 2006, at the Faculty of Law and Entrepreneurship, students were recruited for the specialization: 'Chinese Law.' In 2011, this specialization was transferred to the International Law Faculty.",
        "This specialization trains lawyers with knowledge of the Chinese language and laws of the PRC and the Kyrgyz Republic to legally support, protect the rights and legitimate interests of persons engaged in entrepreneurial and other activities in China and Kyrgyzstan.",
        "On February 15, 2011, with the support of the Confucius Institute of BSU at KSLA, the Chinese Language Class has been opened for the development of Chinese law. The official opening ceremony was attended by the Ambassador of China in Kyrgyz Republic, Mr. Wang Kaiwen, and embassy staff.",
        "In September 2013, the Chinese Language Class received the official status of 'Confucius Class' at KSLA. The official status ceremony was attended by Mr. Ke Hanmin, Deputy Prosecutor General of the Supreme People's Prosecutor's Office of China, and employees of the Chinese Embassy in Kyrgyz Republic.",
        "Currently, the Confucius Class holds Chinese language courses by volunteers from Xinjiang University for students and teachers of the academy.",
        "The Academy provides Chinese language courses for staff of the Prosecutor General's Office, Customs Service, Border Guard.",
        "Every year, students of the specialization 'Chinese law' take an active part in various competitions in the Chinese language: in the annual competition of oratory skills in the Chinese language, in the competition for knowledge of Chinese culture. In 2011, IFL student Tursunalieva J. won first place in the inter-university competition for the performance of Chinese song.",
        "KSLA students annually pass the HSK Chinese language exams conducted by the Confucius Institute and show good results.",
        "During the period of cooperation with partner universities from China, 5 students from KSLA completed a language internship at Chinese universities under a scholarship program: 3 - at Anshan Pedagogical University, 2 - at South China Pedagogical University, Guangzhou.",
        "During this period, 5 students undergo a language internship under a scholarship program in the cities of Anshan and Liaocheng.",
        "Through the Confucius Institute, teachers of the specialization 'Chinese Law' annually take advanced training courses in China."
      ],
      "title_2": "Courses",
      "title_3": "The following Chinese language and cultural education programs are implemented in the Confucius Class of KSLA:",
      "title_4": "Chinese language programs:",
      "list_2": [
        "Chinese (base level) 汉语 （ 初级 ）",
        "Chinese (middle level) 汉语 （ 中级 ）",
        "Oral workshop on Chinese (initial level) 汉语口语强化班 (初级)",
        "Oral workshop on Chinese (middle level) 汉语口语强化班 (中级) (classes conducted by native speakers)",
        "Preparation for HSK exam (1,2,3 levels) (HSK 培训班: 1,2,3 级)",
        "Imitating HSK tests with the subsequent analysis and the analysis of mistakes, the （HSK tasks 模拟考试与学生偏误分析 ）"
      ],
      "title_5": "Programs on Chinese culture:",
      "list_3": ["Calligraphy (书法)", "Taijiquan (太极拳) - Chinese martial art"],
      "title_6": "In addition to the usual teaching of Chinese and the popularization of knowledge about China, the Confucius Class of KSLA has the specific tasks of teaching the Chinese language to specialists in the field of jurisprudence and developing cooperation with universities and scientific institutions in China.",
      "title_7": "Specialized Chinese language courses",
      "list_4": ["Chinese language courses for law enforcement agencies", "Teacher courses"],
      "title_8": "SCHOLARSHIP PROGRAMMES",
      "desc_1": "China has become the 6th largest country in the world in terms of the number of foreign students studying. The students from 188 countries and regions of the world are studying at Chinese universities.",
      "desc_2": "According to experts of the Ministry of Education of the PRC the increase in the number of foreign students studying in China is closely associated with an increase in the quality of education in Chinese universities. Currently, 32 countries and regions of the world, including Kyrgyzstan, have signed agreements with China on mutual recognition of educational documents and degrees.",
      "desc_3": "In order to attract more foreign students, a large-scale scholarship scheme has been launched in China: the number of foreign students receiving a Chinese state scholarship exceeded 10 thousand people. In addition, some local governments, universities and enterprises have established their own scholarships to attract foreign students.",
      "desc_4": "The Confucius Institute Scholarship is awarded and issued by the Chief Office for the Dissemination of Chinese Language Abroad ('Hanban') to encourage Chinese language and Chinese culture, as well as Chinese language teachers and Chinese scholars.",
      "title_9": "Types of scholarship and requirements of the Confucius Institute",
      "title_10": "The Confucius Institute Scholarship is awarded in three categories:",
      "list_5": [
        "scholarship for master's studies in the specialty 'Chinese language,'",
        "a scholarship to study in China for a period of one year,",
        "scholarship for study in China for a period of one semester."
      ],
      "desc_5": "Persons who do not have Chinese citizenship at the age of 16-35, as well as teachers of Chinese language not older than 45 years, can apply for a scholarship.",
      "desc_6": "A scholarship to study in China for one school year is awarded to excellent students studying at the Confucius Institute, who have successfully passed the HSK and HSKK exam, winners of international Chinese language competitions among students and schoolchildren, excellent students studying in Chinese, teachers of Chinese language and who want to work as a Chinese language teacher in the future.",
      "desc_7": "Applicants for this category of scholarship must study at the Confucius Institute for at least 120 academic hours or have a third-level HSK score of at least 180 points, an HSKK score of at least 60 points. Applicants who have passed HSK and HSKK are given an additional advantage in confirming a scholarship.",
      "desc_8": "A scholarship to study in China for one academic semester is awarded to excellent students studying at the Confucius Institute who have successfully passed the HSK and HSKK exam, winners of international Chinese language competitions among students and schoolchildren, excellent students studying in the specialty 'Chinese language,' as well as teachers of Chinese language. Applicants for this category of scholarship must study at the Confucius Institute for at least 60 academic hours or have a second-level HSK score of at least 120 points, an HSKK score of at least 40 points that pass HSK and HSKK give advantages in confirming a scholarship candidate.",
      "title_11": "Provision of general insurance in China.",
      "list_6": [
        "Free education, textbooks, accommodation and outpatient treatment.",
        "Monthly tuition scholarship for a year or semester of 1,400 Chinese yuan per month. Monthly scholarship for master's degree in the amount of 1,700 Chinese yuan.",
        "One-time settlement payment upon arrival at the host university in the amount of 1,000 Chinese yuan to study for a period of one semester to one year and in the amount of 1,500 Chinese yuan to study for a period of more than one year.",
        "Предоставление общего страхования в Китае."
      ],
      "title_12": "Recommending Organizations",
      "title_13": "Applicants for scholarships may apply through the following organizations:",
      "list_7": [
        "Departments for education (culture) of embassies or consulates of the China Republic in various countries of the world.",
        "'Confucius Institutes' in various countries of the world.",
        "Undergraduate universities.",
        "Other organizations and structures authorized by the General Office for the Dissemination of Chinese Language Abroad (Hanban)."
      ],
      "title_14": "Procedure of applying for a scholarship",
      "desc_9": "Applicants must register on the http://cis.chinese.cn website, fill out an online application form, print it, put their personal signature on the printed questionnaire and, together with other documents, submit it to the recommending organization before the specified period.",
      "desc_10": "The recommending organization on a competitive basis selects the best applicants from among the applicants, transfers the documents of applicants who have passed the selection to the host university for consideration. The host university, up to a certain time, submits the results of the review to Hanban, which determines the status of fellows and makes the final decision on the award of the scholarship.",
      "desc_11": "The applicant can get acquainted with the results of the competition and the award of a scholarship on the Hanban website since June 16 of this year.",
      "desc_12": "",
      "title_15": "Required documents",
      "title_16": "Applicants for scholarships must provide the following materials:",
      "list_8": [
        "'Application form for a scholarship of the Confucius Institute.'' The application form must be completed and registered on the site, printed and signed.",
        "Photocopy of the page of the foreign passport with photography.",
        "HSK, HSKK exam results.",
        "Notarized copies of a diploma of higher education or certificate of study at a university.",
        "When applying by persons under 18 years of age, the standard package of documents is accompanied by the relevant legal documents on officially trusted guardians in China.",
        "Winners of international competitions in Chinese submit copies of the award documents.",
        "Chinese language teachers submit supporting work documents and a letter of recommendation from the place of work.",
        "other documents required by the host university."
      ],
      "title_17": "More details about scholarship of the Confucius Institute on the website: http://cis.chinese.cn",
      "title_18": "And also check out other types of scholarships in China.",
      "title_19": "Currently, scholarships for foreign students established by China include scholarships from the Chinese government, local authorities, scholarships from universities, enterprises and foreign governments.",
      "title_20": "I. Types of scholarships of the PRC",
      "desc_13": "The Government Scholarship is a scholarship program for foreign students in Chinese universities provided by the Ministry of Education of the China under an educational exchange agreement with relevant governments, institutions, educational institutions and international organizations.",
      "title_21": "Types of government scholarships in China and how to apply",
      "list_9": [
        {
          "title": "1. PRC Government Scholarship",
          "desc": "This scholarship is in the form of full or incomplete for foreign students in Chinese universities, provided by the Ministry of Education of the PRC under an educational exchange agreement with relevant governments, institutions, educational institutions and international organizations. This scholarship is received by foreign students, masters, doctors studying at Chinese universities, and foreign students studying Chinese at Chinese universities. The applicant must submit an application to interested government branches, bodies, universities of his state or accredited Chinese embassies (leading consulates) in these states."
        },
        {
          "title": "2. Grand Wall Scholarship of the PRC Government",
          "desc": "This scholarship is only received by students sent to UNESCO Chinese universities. The applicant must apply to the UNESCO subcommittees of his State or to UNESCO headquarters."
        },
        {
          "title": "3. Scholarship for distinguished students",
          "desc": "This scholarship is received by foreign masters and doctors from Chinese universities with high academic results. The applicant must apply to the State Committee on the administration of the scholarship fund for students through the recommendation of his university in China."
        },
        {
          "title": "4. HSK Winners Scholarship",
          "desc": "This scholarship is offered by the Ministry of Education of China to foreign students in China for a language internship who have achieved good results in exams of different levels of Chinese language abroad in China. The applicant must apply to accredited Chinese embassies (leading consulates) in these states or the organizer of the exam submits an application to the State Commission for the Management of Foreign Student Funds."
        },
        {
          "title": "5. Object of study of Chinese culture",
          "desc": "This facility is supported by the Chinese Ministry of Education and established for those experts and scientists who come to China for a short-term study. The applicant must submit an application to the State Commission for Management of Foreign Student Funds with the recommendation of interested universities, bodies or accredited Chinese embassy (leading consulate) in these states, as well as without this recommendation."
        }
      ],
      "title_22": "II. What the PRC government scholarship includes",
      "list_10": [
        "11. Full scholarship: cost of training (research), emergency medical care, basic benefits, housing, accommodation, one-time allowance for accommodation and one-time reimbursement of inter-city transportation costs.",
        "2. Partial scholarship: one or more contents of a full scholarship.",
        "3. International flight expenses: International flight at own expense, except for special cases requiring approval."
      ]
    },
    "workshop": {
      "title": "Мастерская права",
      "title_1": "Цель создания",
      "desc_1": "Целью Центра является: осуществление проектной деятельности, обеспечение ее результативности, инициирование инновационных, правовых, обучающих, и иных мероприятий в различных сферах жизнедеятельности общества, повышение потенциала студентов, магистрантов и профессорско-преподавательского состава КГЮА.",
      "title_2": "Задачи отдела",
      "list_1": [
        "проведение тренингов, семинаров, вебинаров для коллектива КГЮА (студенты, магистранты, профессорско-преподавательский состав) с целью повышения потенциала",
        "инициирование и разработка инновационных проектов совместно с коллективом КГЮА",
        "координация проектной деятельности коллектива КГЮА",
        "установление партнерских отношений с государственными органами",
        "установление партнерских отношений с национальными и международными организациями",
        "побуждение к активным действиям направленных на решение различных правовых, социальных и иных вопросов"
      ],
      "title_3": "Деятельность отдела",
      "list_2": [
        "рганизация обучающих мероприятий (тренингов, семинаров, вебинаров) для студентов, магистрантов, преподавателей и иных лиц (адвокатов, нотариусов, юристов) по правовым и иным вопросам",
        "генерирование идей, разработка инновационных проектов, стартапов направленных на решение правовых, социальных, экономических и иных вопросов населения",
        "организация взаимодействия с ВУЗами, национальными и международными  некоммерческими организациями, государственными органами и органами местного самоуправления, государственными учреждениями"
      ],
      "phone": "+996 556 888 821",
      "email": "masterskayaprava@gmail.com",
      "email_2": "masterskayaprava@ksla.kg",
      "head": {
        "director": "Директор  - Джакшылыкова Гулкайыр Джакшылыковна",
        "manager": "Офис-менеджер – Султанова Салима Султановна.",
        "assistent": "Ассистент – Алмазбекова Элиза Алмазбековна. "
      }
    }
  },
  "memorandums": {
    "title": "Memorandums and Agreements"
  },
  "treaties": {
    "title": "Treaties and international cooperation"
  },
  "international_events": {
    "title": "International events"
  }
}
