{
  "title": "Student council",
  "description": "Student life at KSLA is diverse and eventful.  In addition to classes, open educational and scientific seminars, conferences and lectures, KSLA annually hosts various student events.  Among them:",
  "list_1": [
    "Rector's ball;",
    "Sports activities;",
    "Concert events on holidays;",
    "Participation in the 'Immortal Regiment';",
    "Mind games championships;",
    "Initiation into students, etc."
  ],
  "desc_2": "Student volunteer movements are working in KSLA, which organize subbotniks, environmental campaigns, visits to orphanages, and assist in various events at the University.",
  "sidebar_list": [
    {
      "route": "/students/schedule-educational-process",
      "name": "Schedule of the educational process",
      "img": "/images/students-1.svg"
    },
    {
      "route": "/students/documents-student",
      "name": "Documents for the student",
      "img": "/images/students-2.svg"
    },
    {
      "route": "/students/student-self-government",
      "name": "Student self-government",
      "img": "/images/students-3.svg"
    },
    {
      "route": "/students/tax-customs-clinic",
      "name": "Tax and customs clinic",
      "img": "/images/students-4.svg"
    },
    {
      "route": "/students/legal-clinic",
      "name": "Legal clinic",
      "img": "/images/students-5.svg"
    },
    {
      "route": "/students/student-ombudsman",
      "name": "Student ombudsman",
      "img": "/images/students-6.svg"
    },
    {
      "route": "/students/club-circles",
      "name": "Clubs and Circles",
      "img": "/images/students-7.svg"
    }
  ],
  "students_self": {
    "title": "Student council",
    "desc_1": "The Student Council of KSLU is a student organization – one of the forms of student self-government, established in accordance with the Constitution of the Kyrgyz Republic, the Law of the Kyrgyz Republic 'On Education', the Charter of the University and other normative acts.",
    "desc_2": "The mission of the KSLU Student Council is to realize the rights of students to participate in the management of the educational process, to solve important issues of the life of students, to develop their social activity, to support and implement student initiatives in the life of the university and civil society.",
    "desc_3": "The Student Council of KSLU in its activities is guided by the principles of voluntariness, equality, legality, transparency, initiative, electability, respect for the individual, representation of the rights and interests of students.",
    "desc_4": "The cooperation of the KSLU Student Council with the university administration, institutes, law college, student governments and other individuals and legal entities (organizations, enterprises, institutions) is based on the principles of mutual assistance, respect and partnership.",
    "desc_5": "The Student Council of KSLU is an association of students and is created as a permanent representative body of students, acting on the basis of the Regulations of the Student Council of KSLU, adopted by the student assets of the institutes and the law college and approved by the rector of the university.",
    "desc_6": "The activities and decisions of the KSLU Student Council apply to all students of the university."
  },
  "legal_clinic": {
    "title": "Legal clinic",
    "desc_1": "The KSLA Legal Clinic provides legal advice to all citizens, without exception, who need help on the following issues:",
    "list_1": [
      "civil law;",
      "family law;",
      "inheritance law;",
      "housing law;",
      "labor law;",
      "social security rights;",
      "criminal law.",
      "Consulting",
      "Drafting of legal documents",
      "Representation of interests in courts and bodies of state power and local self-government."
    ],
    "title_2": "Our goals:",
    "list_2": [
      "Acquisition by students of practical work experience and skills to comply with the norms of professional ethics;",
      "Qualified free legal aid to low-income citizens."
    ],
    "desc_2": "Senior students who have successfully completed the training program in the relevant subjects, as well as trainings on the provision of legal assistance, are involved in the work in the public reception of the legal clinic.",
    "desc_3": "Reception of citizens is carried out from Monday to Saturday",
    "desc_4": "Sunday is a day off",
    "work": "Working hours: from 9-00 to 17-00",
    "address": "Address: Chui Ave. 180 a., Tel. 0312 392041"
  },
  "ombudsman": {
    "title": "Commissioner for Students ' Rights",
    "desc_1": "The Office of the Student Rights Commissioner is the human rights student body of the Kyrgyz State Law University ( KSLU) headed by a student-elected Student Rights Commissioner.",
    "desc_2": "In its activities, the service is guided by the Constitution of the Kyrgyz Republic, international human rights acts and national legislation, the Charter and internal regulations of the University, the regulations on the Student Council of the University.",
    "title_1": "The main objectives of the Office of the Student Rights Commissioner are:",
    "list_1": [
      "Protection of the rights and freedoms of university students proclaimed by the Constitution and laws of the Kyrgyz Republic, international treaties and agreements ratified by the Kyrgyz Republic;",
      "Prevention of violations of rights and promotion of the reform of the educational process at the university;",
      "Prevention of any form of discrimination in the exercise by university students of their rights in the field of education;",
      "Promoting the right awareness of university students."
    ]
  },
  "tax": {
    "title": "The Tax and Customs Clinic",
    "desc_1": "The Tax and Customs Clinic at the Law Clinic of the Kyrgyz State Law University is a structural subdivision of the Kyrgyz State Law Academy.",
    "title_1": "Goals of creating a clinic:",
    "list_1": [
      "Introduction of advanced, innovative and improvement of existing forms and methods of teaching students;",
      "Strengthening and developing the link between theory and practice;",
      "Consolidation of students ' practical skills in the tax and customs sphere;",
      "Developing students ' professionally oriented sides of character;",
      "Moral formation of the future specialist in the field of tax and customs legislation, as a socially active person;",
      "Participation in solving social problems of society by providing assistance to socially vulnerable segments and groups of the population."
    ],
    "desc_2": "The Tax and customs clinic carries out its activities in accordance with the curriculum developed by the head of the clinic and approved by the rector of the KSUA, as well as the regulations on the passage of students of the 3rd, 4th courses of practice.",
    "desc_3": "The clinic's activities are also carried out in the form of a public reception room, where students, under the guidance of a teacher, organize the reception of citizens on tax issues and provide them with the necessary services on tax literacy.",
    "desc_4": "The Tax and Customs Clinic organizes, as far as possible, the practice of students outside the KSUA with private tax consultants, in tax and other bodies and institutions, various ministries and departments.",
    "title_2": "Tasks of the tax clinic:",
    "list_2": [
      "introduction of elements of practical work of students in the provision of tax services into the educational process;",
      "developing students ' professional skills: interviewing clients, providing advice, conducting negotiations, assessing the tax situation, tax analysis, preparing tax documents and reports.",
      "conducting research in the field of practical education;",
      "provision of tax services to low-income segments of the population of the Kyrgyz Republic;",
      "providing students with in-depth study of certain academic disciplines, as well as issues of professional ethics and professional responsibility;",
      "expansion of cooperation with educational institutions of the Kyrgyz Republic;",
      "development of methodological recommendations for practitioners on the consideration and resolution of individual tax situations;",
      "organization and holding of seminars, conferences, 'round tables' on the study of highly specialized tax regimes and types of taxes;",
      "development of professionally oriented character traits in students;",
      "Assistance to state programs for the dissemination of tax knowledge in the Kyrgyz Republic."
    ],
    "title_3": "The Tax and Customs clinic provides specialized assistance to the population in the form of:",
    "list_3": [
      "consultations and explanations, oral and written references on tax and customs issues, consultations via the Internet system and answers on the website of the KCSA;",
      "filling in the declaration, information calculations, and other documents of a tax and customs nature;",
      "under a power of attorney to represent the interests of taxpayers in the Federal Tax Service and other institutions;",
      "assistance in preparing for tax and accounting registration, preparation of accounting documentation for citizens and legal entities in the field of entrepreneurship;",
      "other services of a tax nature that meet the goals and objectives of the tax and customs clinic."
    ],
    "desc_5": "Reception of citizens is carried out from Monday to Saturday",
    "desc_6": "Sunday is a day off",
    "work": "Working hours: from 9-00 to 17-00",
    "address": "Address: pr. Chui 180 a., tel. 0312 392041"
  }
}
