{
  "title": "Student council",
  "description": "Student life at KSLA is diverse and eventful.  In addition to classes, open educational and scientific seminars, conferences and lectures, KSLA annually hosts various student events.  Among them:",
  "list_1": [
    "Rector's ball;",
    "Sports activities;",
    "Concert events on holidays;",
    "Participation in the 'Immortal Regiment';",
    "Mind games championships;",
    "Initiation into students, etc."
  ],
  "desc_2": "Student volunteer movements are working in KSLA, which organize subbotniks, environmental campaigns, visits to orphanages, and assist in various events at the University.",
  "sidebar_list": [
    {
      "route": "/students/schedule-educational-process",
      "name": "Schedule of the educational process",
      "img": "/images/students-1.svg"
    },
    {
      "route": "/students/documents-student",
      "name": "Documents for the student",
      "img": "/images/students-2.svg"
    },
    {
      "route": "/students/student-self-government",
      "name": "Student self-government",
      "img": "/images/students-3.svg"
    },
    {
      "route": "/students/practice-employment",
      "name": "Practice and employment",
      "img": "/images/students-4.svg"
    },
    {
      "route": "/students/legal-clinic",
      "name": "Legal clinic",
      "img": "/images/students-5.svg"
    },
    {
      "route": "/students/foreign-students",
      "name": "Foreign students",
      "img": "/images/students-6.svg"
    },
    {
      "route": "/students/club-circles",
      "name": "Clubs and Circles",
      "img": "/images/students-7.svg"
    }
  ],
  "students_self": {
    "title": "Student council",
    "desc_1": "The Student Council of KSLU is a student organization – one of the forms of student self-government, established in accordance with the Constitution of the Kyrgyz Republic, the Law of the Kyrgyz Republic 'On Education', the Charter of the University and other normative acts.",
    "desc_2": "The mission of the KSLU Student Council is to realize the rights of students to participate in the management of the educational process, to solve important issues of the life of students, to develop their social activity, to support and implement student initiatives in the life of the university and civil society.",
    "desc_3": "The Student Council of KSLU in its activities is guided by the principles of voluntariness, equality, legality, transparency, initiative, electability, respect for the individual, representation of the rights and interests of students.",
    "desc_4": "The cooperation of the KSLU Student Council with the university administration, institutes, law college, student governments and other individuals and legal entities (organizations, enterprises, institutions) is based on the principles of mutual assistance, respect and partnership.",
    "desc_5": "The Student Council of KSLU is an association of students and is created as a permanent representative body of students, acting on the basis of the Regulations of the Student Council of KSLU, adopted by the student assets of the institutes and the law college and approved by the rector of the university.",
    "desc_6": "The activities and decisions of the KSLU Student Council apply to all students of the university."
  },
  "legal_clinic": {
    "title": "Legal clinic",
    "desc_1": "The KSLA Legal Clinic provides legal advice to all citizens, without exception, who need help on the following issues:",
    "list_1": [
      "civil law;",
      "family law;",
      "inheritance law;",
      "housing law;",
      "labor law;",
      "social security rights;",
      "criminal law.",
      "Consulting",
      "Drafting of legal documents",
      "Representation of interests in courts and bodies of state power and local self-government."
    ],
    "title_2": "Our goals:",
    "list_2": [
      "Acquisition by students of practical work experience and skills to comply with the norms of professional ethics;",
      "Qualified free legal aid to low-income citizens."
    ],
    "desc_2": "Senior students who have successfully completed the training program in the relevant subjects, as well as trainings on the provision of legal assistance, are involved in the work in the public reception of the legal clinic.",
    "desc_3": "Reception of citizens is carried out from Monday to Saturday",
    "desc_4": "Sunday is a day off",
    "work": "Working hours: from 9-00 to 17-00",
    "address": "Address: Chui Ave. 180 a., Tel. 0312 392041"
  }
}
