{
  "title": "КГЮА жөнүндө",
  "basic": "Негизги маалымат",
  "main": "Кыргыз мамлекеттик юридикалык университет (КГЮА юриспруденция, экономика, башкаруу жана маалымат технологиялар чөйрөсүндөгү жогорку окуу жайлар жана кадрларды ЖОЖдон кийинки даярдоо тутумундагы кадрларды даярдоодо жалпы мамлекеттик милдеттерди аткарган мамлекеттик жогорку кесиптик окуу жайы болуп саналат.",
  "sidebar_list": [
    {
      "route": "/about",
      "name": "КГЮА жөнүндө маалымат",
      "img": "/images/faculty-gsl.svg",
      "subLinks": [
        {
          "route": "/about/",
          "name": "Негизги маалымат"
        },
        {
          "route": "/about/history",
          "name": "Билим берүү жана КГЮАнын өнүгүү тарыхы"
        },
        {
          "route": "/about/mission",
          "name": "Миссия жана стратегия"
        },
        {
          "route": "/about/symbolism",
          "name": "Символика"
        },
        {
          "route": "/about/local-acts",
          "name": "Жергиликтүү актылар"
        },
        {
          "route": "/about/awards",
          "name": "Сыйлыктар жана наамдар"
        },
        {
          "route": "/about/documents",
          "name": "Документтер"
        }
      ]
    },
    {
      "route": "/about/structure",
      "name": "Университеттин структурасы",
      "img": "/images/faculty-gsl.svg",
      "subLinks": [
        {
          "name": "Ректорат",
          "img": "/images/about/structure/administration-icon.svg",
          "img_hov": "/images/about/structure/administration-hov-icon.svg",
          "route": "/about/structure/administration"
        },
        {
          "name": "Окутуу бирдиктери",
          "img": "/images/about/structure/training-units-icon.svg",
          "img_hov": "/images/about/structure/training-units-hov-icon.svg",
          "route": "/training-units"
        },
        {
          "name": "Структуралык бирдиктер",
          "img": "/images/about/structure/structural-units-icon.svg",
          "img_hov": "/images/about/structure/structural-units-hov-icon.svg",
          "route": "/about/structure/structural-units"
        },
        {
          "name": "Кафедралар",
          "img": "/images/about/structure/departments-icon.svg",
          "img_hov": "/images/about/structure/departments-hov-icon.svg",
          "route": "/about/structure/departments"
        }
      ]
    },
    {
      "route": "/about/personal",
      "name": "Персонал",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/electronic-resources",
      "name": "Электрондук ресурстар",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/alumni-association",
      "name": "Бүтүрүүчүлөр ассоциациясы",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/life-of-ksla",
      "name": "КГЮАнын жашоосу",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/about/virtual-tour",
      "name": "Виртуалдык тур",
      "img": "/images/faculty-gsl.svg"
    },
    {
      "route": "/contacts",
      "name": "Байланыштар",
      "img": "/images/faculty-gsl.svg"
    }
  ],
  "mission": {
    "title": "Миссия жана стретегия",
    "desc_1": "КГЮА өзүнүн миссиясын университеттин позициясын чыңдоодо билим берүү жана укук тармагында аны фундаменталдуу илимий жана эксперттик-аналитикалык изилдөөлөрдүн борбору катары алдыңкы, социалдык багытталган ЖОЖ катары көрөт. Университеттин көз карашы: КГЮА төмөнкү максаттарга:  ",
    "firstMission": "Кыргыз Республикасынын саясий, социалдык-экономикалык жана маданий өнүгүшүнүн жигердүү катышуучусу болууга;    ",
    "secondMission": "билим берүү, илимий долбоорлордо жамааттар менен өнөктөштүк мамилелерди түзүү үчүн ачык болууга;    ",
    "thirdMission": "өзүнүн билимин, чеберчилигин, ресурстарын жана баалуулуктарын түзүү жана берүү борбору болууга; илимий динамикалык чөйрөнү өнүктүрүүчү илимий жамаат болууга, университеттин миссиясын аткаруу үчүн тартылган, жоопкерчилигин бөлүшкөн жана анын өнүгүшүнө салымын кошууда таанылган студенттер менен кызматкерлердин жамааты болууга умтулат."
  },
  "strategy": {
    "text1": "КГЮАнын стратегиялык өнүгүшүнүн максаты болуп компетенциясынын жана иштелмелеринин сапаты боюнча жана Кыргыз Республикасынын укук жаатында эксперттик-аналитикалык изилдөөгө олуттуу практикалык салымын кошкон Кыргыз Республикасынын алдыңкы 10 ЖОЖнун катарына кирүү, университеттин базасында укуктук тармактагы эксперттик-консультациялык, аналитикалык борборду түзүү саналат.",
    "text2": "Бул университетке өзүнүн функциялары боюнча таанымал бренди бар ЖОЖдор менен бир катарга турууга, өлкөдө юридикалык билим берүүнүн флагманы болууга мүмкүндүк бериши керек.",
    "text3": "Стратегиялык өнүгүүнүн миссиясын ишке ашыруу жана максатка жетүү үчүн КГЮАнын төмөнкү өнүгүү багыттары аныкталган: ",
    "direction": "Багыт",
    "direction1": "Инновациялык билим берүү программаларын иштеп чыгуунун негизинде билим берүү процессин модернизациялоо.",
    "direction2": "Адам ресурстарын өнүктүрүү.",
    "direction3": "Илимий-изилдөө жана эксперттик ишмердүүлүктү модернизациялоо.",
    "direction4": "Эл аралык кызматташтыкты өнүктүрүү.",
    "direction5": "Социалдык-жоопкерчиликтүү инсанды өнүктүрүү.",
    "direction6": "Каржы-экономикалык абалды бекемдөө.",
    "direction7": "Инфраструктураны модернизациялоо."
  },
  "symbolism": {
    "motto": "Келечекке ишенимдүү кадам!",
    "title": "Cимволика жана атрибутика",
    "logo_title": "Символика",
    "logo": "КГЮАнын жаңы логотиби ачык кызыл квадратты туюндуруп, анын ичинде калкан менен китеп жайгашкан.",
    "logo-1": "Калкан укуктарды коргоонун, ар-намыстын, кадыр-барктын, калыстыктын жана берилгендиктин символикасы. ",
    "logo-2": "Китеп. Калкандын так ортосунда жайгашкан ачык китеп – билимдин кынтыксыздыгы, ойдун жана чыгармачылыктын шайкештиги.",
    "logo-3": "Квадрат. Калкан жана ачык китеп квадраттын ичинде жайгашкан.",
    "logo-4": "Квадрат – эң жөнөкөй жана кеңири тараган геометриялык символ. Акыйкаттыкты, калыстыкты, даанышмандыкты, интеллектини, билимди символдоштурат.",
    "logo-color": "Символиканын башкы түстөрү",
    "logo-color-scarlet": "Ачык кызыл",
    "logo-color-scarlet-desc": " Жаңы символика олуттуу жаңы түстө – ачык кызыл түстө берилди. Ал жашоонун түсү гана эмес, бийиктиктерге умтулууну да билдирет. Ачык кызыл түс дем берет, бийик максаттарды коюп, ага жетүүгө мотивация тартуулайт.",
    "logo-color-blue": "Көк",
    "logo-color-blue-desc": "Экинчи түс катары көктү тандоо менен университет берилгендик, чынчылдык, өжөрлүк, кайраттуулук, адилеттик жана тынчтык сыяктуу башкы баалуулуктарды жайылтат.",
    "anthem": "КГЮАнын гимни"
  },
  "documents": {
    "title": "Документтер"
  },
  "awards": {
    "title": "Сыйлыктар жана наамдар",
    "man_1": "Кубанычбек Нурбеков",
    "man_2": "Тургунбеков Рафик Тургунбекович",
    "desc_1": "Кыргызский государственный юридический университет учредил ряд наград и званий: премии имени Р.Тургунбекова и К.Нурбекова, а также звания «Заслуженный работник КГЮА», «Звание почетного доктора КГЮА», «Почетный профессор КГЮА».",
    "desc_2": "С  целью повышения престижа юридической профессии и консолидации юридической корпорации Кыргызского государственного юридического университета учреждены премии имени Кубанычбека Нурбекова  и премия имени Рафика Тургунбекова, которые являются знаками отличия, присуждаемыми за вклад в созидание демократического общества и развитие институтов правового государства.",
    "desc_3": " — первый доктор юридических наук Кыргызстана,  заложил основы государственного права как науки. Автор двухсот научных трудов и исследований.  Принимал участие в выпуске национальной энциклопедии Кыргызстана, являлся членом редакционного совета и стал автором и редактором значительных исследований по вопросам теории государства и права. Один из авторов и редакторов кыргызского текста Конституции Киргизской Советской Социалистической Республики, принятой в 1978 году, способствовал становлению и развитию национальной науки по теории государства и права. Уже  в 18 лет  Президиумом Верховного Совета СССР он был награжден медалью «За доблестный труд в Великой Отечественной войне». ",
    "desc_4": " - доктор юридических наук, профессор, член-корреспондент Академии наук Кыргызской Республики, член Комитета конституционного надзора СССР. Им опубликовано более 100 научных работ, в том числе 6 монографий. Был награжден медалями СССР, Грамотой Верховного Совета Киргизской ССР.",
    "desc_5": "Данные премии призваны обратить внимание широкой и научной общественности на большое значение юриспруденции, а также отметить ученых, внесших вклад в области юридической науки.",
    "desc_6": "Премия имени Рафика Тургунбекова присуждается за выдающийся вклад в развитие юридической научной деятельности, премия имени Кубанычбека Нурбекова – за лучшие научные достижения в области юридической науки молодых ученых, включающие:",
    "desc_7": "Премии включают в себя диплом или удостоверение и нагрудной знак лауреата, и денежную сумму. Нагрудной знак (медаль лауреата) представляет собой круг, изготовленный из желтого металла, на лицевой стороне которого имеется изображение Р.Т.Тургунбекова, с надписью в верхней части «Р.Т.Тургунбеков атындагы сыйлык», а в нижней части – изображение лаврового листа. На обратной стороне имеется символ в виде герба КГЮА по кругу в верхней части – «Кыргыз мамлекеттик юридикалык академиясы». Нагрудной знак (медаль) К.Нурбекову для крепления к одежде имеет прямоугольную колодку, покрытую светло-голубой муаровой лентой. ",
    "desc_8": "Звание «Почетного доктора КГЮА» присваивается докторам наук Кыргызского государственного юридического университета или других высших учебных и научно-исследовательских учреждений, гражданам КР, так и гражданам других государств, внесшим значительный вклад в мировую и отечественную науку и подготовку научно-педагогических кадров, научно- исследовательской разработке учебников.",
    "desc_9": "«Почетному доктору КГЮА» в торжественной обстановке вручается мантия, специальная медаль с надписью «Почетный доктор КГЮА» и выдается диплом, подписанный ректором КГЮА. Портрет почетного доктора КГЮА вывешивается в КГЮА. «Почетному доктору КГЮА» из средств КГЮА может устанавливаться ежемесячное вознаграждение в размере трех минимальных оплат труда. Почетные доктора КГЮА являются почетными членами Ученого совета КГЮА. Соискателями звания «Почетный профессор КГЮА» могут быть профессора, доктора наук в исключительных случаях – доценты, кандидаты наук,  другие лица, внесшие значительный вклад в отечественную правовую науку и подготовку научно-педагогических кадров, большой вклад в развитие КГЮА, получившие широкую известность своими трудами в области науки и проблем высшей школы; разработавшие учебники, учебные пособия и способствовавшие внедрению новых технологий обучения. «Почетному профессору КГЮА» в торжественной обстановке вручается мантия, специальная медаль с надписью «Почетный профессор КГЮА» и выдается аттестат, подписанный ректором КГЮА. «Почетный профессор КГЮА» пожизненно остается в составе кафедры, имеет право принимать участие во всех делах кафедры, в заседаниях с правом решающего голоса независимо от того занимает он штатную должность или нет. «Почетному профессору КГЮА» из средств КГЮА может устанавливаться ежемесячное вознаграждение в размере трех минимальных оплат труда. В целях морального стимулирования работников, внесших наиболее существенный вклад в деятельность по подготовке высококвалифицированных специалистов в сфере права,  учреждено звание «Заслуженный работник КГЮА». ",
    "desc_10": "Звание «Заслуженный работник КГЮА» присваивается лицам, проработавшим в КГЮА не менее 3 лет, внесшим за время своей трудовой деятельности важный вклад в обеспечение учебной и научной работы КГЮА, высокопрофессионально и добросовестно выполняющим свои служебные обязанности, получившим за свой труд премии и благодарности, а также имеющим  значительные успехи в педагогической деятельности по подготовке высококвалифицированных специалистов, активном внедрении в учебный процесс новых технологий, форм и методов организации и проведения занятий, обеспечивающих развитие самостоятельности студентов и аспирантов; высокие достижения в научных исследованиях по проблемам фундаментального, поискового и прикладного характера.",
    "desc_11": "В том числе по проблемам образования, а также внедрения научных достижений в учебный процесс и руководстве научно-исследовательской деятельностью студентов и аспирантов, успехи в разработке и издании учебной литературы и обеспечении преподавания учебных дисциплин методическими материалами, наглядными пособиями и техническими средствами обучения; заметные положительные результаты в организации финансово-хозяйственной деятельности, развитии и укреплении материально-технической и учебно-лабораторной базы КГЮА и выполнении вспомогательных функций в организации и осуществлении учебного и научно-исследовательского процессов.",
    "list": [
      "научные работы по перспективным направлениям, которые вносят значительный вклад в развитие юридической науки;",
      "работы по защите прав и свобод человека и решение других важных для республики задач в области правовой политики;",
      "разработку новых образовательных технологий, существенно повышающих уровень подготовки специалистов по направлению «Юриспруденция»;",
      "создание учебников, учебных пособий и учебного оборудования."
    ]
  },
  "local_acts": {
    "title": "Жергиликтүү эрежелер"
  },
  "structure": {
    "title": "Университеттин структурасы",
    "administration": {
      "title": "Ректорат"
    },
    "structural_units": {
      "title": "Структуралык бирдиктер"
    },
    "departments": {
      "title": "Кафедралар",
      "description": "КГЮАнын билим берүү программаларын ишке ашырууну жогорку квалификациялуу окутуучулар курамы иштеген 18 кафедра камсыз кылат:"
    },
    "listDepartments": [
      {
        "route": "/about/structure/departments/demc",
        "description": "Экономика, башкаруу жана бажылык иш кафедрасы, окуу, усулдук, илимий жана тарбиялык иштерди жүргүзүүчү, КМЮАнын окуу-илимий курамдык бөлүмдө рүнүн бири болуп саналат. Билим берүү  ишмердигин уюштуруу-укуктук камсыздоо, кафедра жана кызматтык инструкция жөнүндөгү  Жобого ылайык жүргүзүлөт. Кафедрада, «Мамлекеттик жана муниципалдык башкаруу», «Экономика», «Бажылык иш», «Логистика» жана «Бизнес информатика» программаларын ишке ашыруу боюнча билим берүү  процесси, окутулуучу сабактардын профилине туура келген базалык билимге ээ жана  үзгүлтүксүз илимий жана илимий-усулдук ишмердик менен алектенген илимий-педагогикалык кадрлар тарабынан камсыздалат.",
        "title": "Экономика,башкаруу жана бажылык иш кафедрасы",
        "head_teacher": "Э. и. к., доцент Омурова Жылдыз Намировна",
        "contacts": "(0312) 529174",
        "email": "kafedraeutd2020@gmail.com",
        "url": "keutp@ksla.kg",
        "image": "/images/demc_omurova.jpg",
        "year_of_foundation": "2003ж.",
        "number_of_teachers": "Экономика,башкару жана бажылык иш кафедрасында  27 кишиден турган профессордук-окутуучулар курамы кесиптик ишмердик жүргүзүшөт, алардын ичинде 12 илимдин кандидаттары, 2 илимдин доктору.",
        "department_activities": "Белгилей кетүү керек, окутуучулардын көпчүлүгү  практикалык ишмердик менен алектенишет, мисалы, Омурова Ж.Н. – Кыргыз Республикасынын мамлекеттик салык кызматынын Коомдук Кенешинин мүчөсү; Керимканова Ж.Ж. – экономикалык кылмыштар менен күрөшүү  боюнча мамлекеттик кызматтын Коомдук Кенешинин мүчөсү; Токторбаева К.А. жана Бавланкулова Д.Д. КР Улуттук статистика комитетинин стратегиялык изилдөөлөр жана квалификацияны жогорулатуу Институтунун эксперттери болуп саналышат; Орозалиева А.С. – аккредитациялоо боюнча эксперт жана билим берүү  тармагында сапатты кепилдиктөө  боюнча «EdNet» Агенттигинин машыктыруучусу, жана ошондой эле АӨБтүн “Кесиптик билим берүү  жана чеберчиликти  өркүндөтүү” долбоорунун улуттук кенеш берүүчүсү; Аманкулова З.А. – “А Клиник” ЖЧКнын жана “Блок-Пост” ЖЧКнын бухгалтер-кенешчиси. Ошондой эле, жарым жартылай айкалыштырып иштеген практик окутуучулардын иш тажрыйбасы колдонулат, Пак В.В. – КР экономика министирлиги; Кулназаров А.Дж. – Бишкек шаарынын мериясы. Кафедрада илимий-изилдөө   иштеринин жалпы темасы бар. Ал теманын чегинде ар бир окутуучу  өзүнүн илимий изилдөө  багытына ээ. Жүргүзүлгөн изилдөөлөрдүн жыйынтыгы боюнча кандидаттык жана докторлук диссертациялар корголду, монографиялар чыгарылды, окуу китептери, окуу-усулдук куралдар жана илимий макалалар жарык көрдү. Төмөнкү  сабактар боюнча окуу китептери жана окуу-усулдук колдонмолор басылып чыгарылды: экономикалык теория, менеджмент, макроэкономика, микроэкономика, экономиканын тарыхы, бухгалтердик эсеп, экономикалык талдоо, бизнестин негиздери, статистика.",
        "info_of_staff": "Акыркы жылдардын жыйынтыктары боюнча, КМЮАнын   ПОКтун арасында кафедранын айрым мугалимдери алдынкы позицияларды ээлешет. Мисалы, 2014-2015 окуу жылында Орозалиева А.С. КМЮАнын «Мыкты окутуучусу» диплому менен сыйланган, ал эми 2015-2016 окуу жыл  үчүн – Бавланкулова Д.Дж. Бир топ мугалимдер мамлекеттик жана ведомстволук сыйлыктардын ээлери болуп  саналышат (КР билим берүү  жана илим министирлигинин ардак грамоталары, «Билим берүүнүн отличниги» наамы, «Билим берүүгө  эмгек синирген кызматкер» наамы ж.б.) Кафедранын 6 окутуучусу «Билим берүүнүн отличниги» наамына ээ.",
        "awards": "Кафедра 2012 жылы КМЮАнын «Мыкты кафедрасы» диплому менен сыйланган.",
        "teachers": [
          {
            "name": "Эркин уулу Максатбек",
            "position": "Мугалим",
            "image": "/images/demc_maksat.jpg"
          },
          {
            "name": "Эрдолатов Алымбек Эрдолатович",
            "position": "профессордун м.а.",
            "image": "/images/demc_erdolatov.jpg"
          }
        ]
      },
      {
        "route": "/about/structure/departments/dafil",
        "title": "Кафедра Административного, финансового и информационного права",
        "description": "Кафедра Административного, финансового и информационного права является основным учебно-научным подразделением Кыргызского государственного юридического университета, обеспечивающим проведение учебной, методической, научной и воспитательной работы. Она была создана на базе кафедры Конституционного и административного права , образованной в 2003 году, в результате ее разделения решением Ученого совета КГЮА от 29 мая 2007 года на две самостоятельные кафедры  Административного и финансового права и Конституционного и муниципального права. 2020 году решением Ученого совета КГЮА кафедра Административного и финансового права была переименована в  кафедру Административного, финансового и информационного права для соответствия научному шифру 12.00.14 Административное право, финансовое право, информационное право.",
        "head_teacher": "Заведующий кафедрой: к.ю.н., и.о. доцента Герасько Виктор Владимирович ",
        "contacts": "",
        "email": "afip.ksla@gmail.com",
        "url": "",
        "image": "/images/dafil_gerasko.jpg",
        "year_of_foundation": "2003",
        "number_of_teachers": "The teaching staff of 27 people, including 12 teachers with PhD degree, 2 teachers with the degree of Doctor of sciences carry out their professional activities in the Department of Economics and Management.",
        "department_activities": "Основной целью создания и деятельности кафедры является подготовка высококвалифицированных юристов, способных решать проблемы административно-управленческого,  финансово-правового  и информационно-правового характера любой сложности в условиях нынешней рыночной экономики, специалистов, сочетающих в себе профессиональную компетенцию с высокими нравственными качествами, которые смогли бы без затруднений работать в различного рода секторах предпринимательства, государственных и негосударственных организациях. При их подготовке особое внимание уделяется формированию умений проводить научные изыскания и аналитические исследования в правовой сфере, а также развитию практических навыков работы, компетентное оказание квалифицированной юридической консультации и прочее.",
        "task_of_department": [
          "Совершенствование и применение современных эффективных методик обучения с целью развития творческого потенциала личности обучающихся и их возможностей",
          "Развитие профессиональных компетенций у студентов",
          "Осуществление научно-теоретической подготовки обучающихся",
          "Совершенствование учебно-методической деятельности профессорско-преподавательского состава",
          "Проведение научных исследований по профилю кафедры",
          "Подготовка научно-педагогических кадров и повышение их квалификации",
          "Разработка учебно-методических пособий по закрепленным дисциплинам",
          "Осуществление экспертизы законопроектов в области административного, финансового и информационного права",
          "Сопровождение и реализация юридических проектов"
        ],
        "courses_and_preparation": [
          "Административно-процедурное право",
          "Финансовое право",
          "Правовые основы организации государственного управления",
          "Информационное право",
          "Бюджетное право",
          "Государственная служба",
          "Налоговое право",
          "Информационная безопасность",
          "Финансовое право Китая",
          "Таможенное право",
          "Таможенные споры и их рассмотрение",
          "Таможенное право зарубежных стран",
          "Таможенное право Китая",
          "Ответственность за нарушение налогового законодательства",
          "Организация борьбы с таможенными правонарушениями",
          "Налоговые споры и их рассмотрение"
        ],
        "info_of_staff": "",
        "awards": "Благодарственное письмо от Комитетапо бюджету и финансам ЖК КР. За подготовку квалифицированных кадров, вклад в развитие финансового права, экспертизу законопроектов и содействие в разработке нормативно-правовых актов КР сотрудничество в проведении экспертизы и даче заключений по НПА",
        "teachers": [
          {
            "name": "Erkin uulu Maksatbek",
            "position": "Teacher",
            "image": "/images/demc_maksat.jpg"
          },
          {
            "name": "Erdolatov Alymbek",
            "position": "Acting Professor",
            "image": "/images/demc_erdolatov.jpg"
          }
        ]
      }
    ]
  },
  "structural_units": {
    "title": "Структурные подразделения",
    "list": [
      {
        "route": "/about/structure/structural-units/bookkeeping",
        "name": "Бухгалтерия",
        "img": "/images/s_unit_1.png"
      },
      {
        "route": "/about/structure/structural-units/workshop-law",
        "name": "ИПЦ Мастерская права",
        "img": "/images/s_unit_2.png"
      },
      {
        "route": "/about/structure/structural-units/common-department",
        "name": "Общий отдел",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/department-support-educational-process",
        "name": "Отдел сопровождения образовательного процесса",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/hr-department",
        "name": "Отдел кадров",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/extra-activities",
        "name": "Отдел по внеучебной работе",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/high",
        "name": "Отдел Цифрового развития",
        "img": "/images/s_unit_3.png"
      },
      {
        "route": "/about/structure/structural-units/career-center",
        "name": "Центр карьеры",
        "img": "/images/s_unit_3.png"
      }
    ],
    "book_keeping": {
      "title": "Бухгалтерия"
    },
    "workshop": {
      "title": "Мастерская права"
    },
    "career_center": {
      "title": "Центр карьеры"
    },
    "common_department": {
      "title": "Общий отдел"
    },
    "edu_process": {
      "title": "Отдел сопровождения образовательного процесса"
    },
    "extra": {
      "title": "Отдел по внеучебной работе"
    },
    "high": {
      "title": "Отдел Цифрового развития"
    },
    "HR": {
      "title": "Отдел кадров"
    }
  },
  "life_of_ksla": {
    "title": "КГЮАнын жашоосу",
    "desc_categories": "Учурда КГЮАнын курамында төмөнкү мекемелер иштейт:",
    "description": "",
    "activity": "Иш -чаралар (конференциялар, тегерек столдор)",
    "promotion": "Акциялар жана кайрымдуулук",
    "jubilee": "Маанилүү даталар (юбилейлер)",
    "sidebar_list": [
      {
        "route": "/about/life-of-ksla/activities",
        "name": "Мероприятия",
        "img": "/images/life_of_ksla-1.svg"
      },
      {
        "route": "/about/life-of-ksla/promotions",
        "name": "Акциялар",
        "img": "/images/life_of_ksla-2.png"
      },
      {
        "route": "/about/life-of-ksla/significant-dates",
        "name": "Белгилүү даталар",
        "img": "/images/life_of_ksla-3.png"
      }
    ]
  },
  "history": {
    "title": "Билим берүү жана КГЮАнын өнүгүү тарыхы",
    "title_2": "КГЮА жөнүндө",
    "desc_1": "Кыргыз мамлекеттик юридикалык университет (КГЮА юриспруденция, экономика, башкаруу жана маалымат технологиялар чөйрөсүндөгү жогорку окуу жайлар жана кадрларды ЖОЖдон кийинки даярдоо тутумундагы кадрларды даярдоодо жалпы мамлекеттик милдеттерди аткарган мамлекеттик жогорку кесиптик окуу жайы болуп саналат.",
    "desc_2": "КГЮА Кыргыз Республикасынын Президентинин 12.08.2003-ж. УП № 264 Жарлыгы менен юридикалык кадрларды даярдоо жана юридикалык билим берүүнүн сапатын жогорулатуу тутумун өркүндөтүү максатында Кыргыз Республикасынын Башкы прокуратурасынын Прокурордук-тергөө кызматкерлеринин квалификациясын жогорулатуу борборунун жана Ж.Баласагын атындагы Кыргыз улуттук университетинин Кадрларды кайра даярдоо жана квалификациясын жогорулатуу институтунун базасында түзүлгөн.",
    "desc_3": "КГЮАнын уюштуруучусу Кыргыз Республикасынын Өкмөтү болуп саналат.",
    "desc_4": "Кыргыз Республикасынын Өкмөтүнүн 2019-жылдын 23-июлундагы №367 токтому менен КГЮАнын статусу жана аталышы «Кыргыз мамлекеттик юридикалык университети (КГЮА)» болуп өзгөртүлгөн, Уставы кабыл алынган жана юридикалык жакты кайра каттоо жөнүндө күбөлүк алынган."
  },
  "electronic_resources": {
    "title": "Электрондук ресурстар",
    "title_1": "IT дисциплиналары үчүн пайдалуу шилтемелер:",
    "title_2": "Мамлекеттик органдардын пайдалуу сайттары:",
    "title_3": "Укуктук -ченемдик база:",
    "title_4": "Юриспруденция үчүн негизги окуу китептери:",
    "title_5": "Окуу китептери жана илимий басылмалар дисциплина боюнча:"
  },
  "alumni": {
    "title": "Карьера борборунун алдындагы бүтүрүүчүлөр ассоциациясы",
    "desc_1": "Кыргыз мамлекеттик юридикалык университетинин Карьера борборунун алдындагы бүтүрүүчүлөр ассоциациясы – мындан ары Ассоциация – КГЮАнын Уставына, Карьера борбору жөнүндө жобого ылайык жана КГЮАнын Окумуштуулар кеңешинин чечиминин негизинде түзүлгөн бүтүрүүчүлөрдүн ыктыярдуу мүчөлүгүнүн негизиндеги биримдиги болуп саналат.",
    "title_2": "Ассоциациянын максаттары жана милдеттери",
    "title_3": "Ассоциацияны түзүүнүн башкы максаты:",
    "list_1": [
      "бүтүрүүчүлөрдүн Кыргыз мамлекеттик юридикалык университетинин (мындан ары – КГЮА) коомдук маанилүүлүгү жана таанылышын жогорулатуу, КГЮАнын бүтүрүүчүлөрүнүн корпоративдик демин колдоо боюнча аракеттерин консолидациялоо;",
      "ассоциациянын мүчөлөрүнүн арасындагы байланыштар комплексин калыптандыруу;",
      "бардык деңгээлдеги корпоративлик биримдикти бекемдөө;",
      "Ассоциациянын мүчөлөрүнүн кызыкчылыктарын сүрөп туруунун натыйжалуу механизмдерин ишке ашыруу;",
      "Кыргыз мамлекеттик юридикалык университетинин бүтүрүүчүлөрүнүн интеллектуалдык потенциалын пайдалануунун натыйжалуулугун жана Ассоциация мүчөлөрүнүн бакубаттыгын жана ички потенциалын жогорулатуу үчүн кадрларды даярдоо,кайра даярдоо боюнча мүмкүнчүлүктөрүн кеңейтүү",
      "юриспруденция жаатында жогорку квалификациялуу адистердин даярдалышына көмөктөшүү."
    ],
    "title_4": "Ассоциациянын ишмердүүлүгүнүн предмети:",
    "list_2": [
      "Университеттин бүтүрүүчүлөрүнүн өз ара байланышын жана ЖОЖ менен байланышын уюштуруу.",
      "Квалификациялуу адистерди даярдоо, социалдык интеграциянын жана илимий ишмердүүлүктүн механизмдерин өнүктүрүү боюнча бийлик органдарынын,бизнес өкүлдөрүнүн жана университеттин ортосундагы байланыштарды орнотуу.",
      "Университетке таланттуу жаштарды тартуу.",
      "Таланттуу студенттерди, аспиранттарды, окутуучуларды, ошондой эле илимий программаларды жана долбоорлорду колдоо.",
      "Университеттин салттарын өнүктүрүү жана бекемдөө.",
      "Тематикалык жолугушууларды өткөрүү."
    ],
    "title_5": "Коюлган максаттарга жетүү үчүн Ассоциация өзүнүн укуктарын ишке ашырат, төмөнкү милдеттерди чечет:",
    "list_3": [
      "КГЮАнын бүтүрүүчүлөрү жөнүндө маалыматтар банкын түзөт;",
      "КГЮАнын бүтүрүүчүлөрүнүн кесиптик квалификациясын жогорулатуунун натыйжалуу формасынын өнүгүшүнө көмөктөшөт;",
      "окуу процессин уюштуруунун натыйжалуу формаларын жана технологияларын өнүктүрүүгө көмөктөшөт;",
      "жаштардын кесипке багытталышы, КГЮАга жаңы кабыл алуу, КГЮАнын бүтүрүүчүлөрүн бөлүштүрүү жана ишке орноштуруу боюнча КГЮАга көмөктөшөт;",
      "Ассоциацияны маалыматтык, укуктук жана жарнамалык тейлөөнүн, Ассоциация мүчөлөрүнө кесиптик ишмердүүлүгүндө консультациялык жардам көрсөтүүнүн жамааттык жаңы формаларын өнүктүрөт (түзөт);",
      "Ассоциация мүчөлөрүнө түздөн-түз тиешеси бар илимий-практикалык идеяларды артыкчылык менен ишке ашыруу үчүн шарттарды түзөт;",
      "мамлекеттик жана андан да маанилүү тапшырыктарды алууга долбоорлордун жана программалардын конкурстарын уюштурат, каржылоо, ресурстук камсыздоо булактарын табат;",
      "көргөзмөлөрдү, конференцияларды, семинарларды, мектептерди, конкурстарды ж.б. уюштурат;",
      "Ассоциация мүчөлөрүнүн ортосунда келип чыккан талаш-тартыштарды чечет;",
      "КГЮАнын жакшы жабдылган материалдык базасын түзүүдө Ассоциация мүчөлөрүнүн катышуусунун натыйжалуу формасын өнүктүрүүгө көмөктөшөт."
    ]
  },
  "virtual_tour": {
    "title": "КГЮАнын виртуалдык туру",
    "desc": "Сиздерди Кыргыз мамлекеттик юридикалык университетине виртуалдык турга чакырабыз. Кызыктуу сейилдөөдө КГЮАнын үч корпусунун (Башкы корпус, IT-Академиянын корпусу, Көк-Жар корпусу) аймагы жана Ысык-Көлдүн жээгинде жайгашкан «Дельфин» спорттук-ден соолукту чыңдоочу лагери менен тааныша аласыздар. Силер КГЮАнын окуу аудиторияларын жана институттарын, лекциялык залдарды жана илимий лабораторияларды көрө аласыңар, спорт зал жана футбол талаасы менен таанышып, аны менен катар илимий китепканасына жана университеттин көптөгөн кызыктуу жерлерине бара аласыңар.",
    "sidebar_list": [
      {
        "route": "http://213.139.209.59:8001/",
        "name": "Башкы имарат",
        "img": "/images/about/virtual_tour/main_building.png"
      },
      {
        "route": "http://213.139.209.59:8001/",
        "name": "Көк-Жар имараты",
        "img": "/images/about/virtual_tour/kok_zhar.png"
      },
      {
        "route": "http://213.139.209.59:8001/",
        "name": "IT академиясы",
        "img": "/images/about/virtual_tour/it.png"
      },
      {
        "route": "http://213.139.209.59:8001/",
        "name": "СОЛ “Дельфин”",
        "img": "/images/about/virtual_tour/sol.png"
      },
      {
        "route": "http://213.139.209.59:8001/",
        "name": "ИЮИ (Каракол)",
        "img": "/images/about/virtual_tour/karakol.png"
      }
    ]
  }
}
