{
  "main": "Кыргыз мамлекеттик юридикалык университет (КГЮА юриспруденция, экономика, башкаруу жана маалымат технологиялар чөйрөсүндөгү жогорку окуу жайлар жана кадрларды ЖОЖдон кийинки даярдоо тутумундагы кадрларды даярдоодо жалпы мамлекеттик милдеттерди аткарган мамлекеттик жогорку кесиптик окуу жайы болуп саналат.",
  "mission": {
    "title": "КГЮА өзүнүн миссиясын университеттин позициясын чыңдоодо билим берүү жана укук тармагында аны фундаменталдуу илимий жана эксперттик-аналитикалык изилдөөлөрдүн борбору катары алдыңкы, социалдык багытталган ЖОЖ катары көрөт. Университеттин көз карашы: КГЮА төмөнкү максаттарга:  ",
    "firstMission": "Кыргыз Республикасынын саясий, социалдык-экономикалык жана маданий өнүгүшүнүн жигердүү катышуучусу болууга;    ",
    "secondMission": "билим берүү, илимий долбоорлордо жамааттар менен өнөктөштүк мамилелерди түзүү үчүн ачык болууга;    ",
    "thirdMission": "өзүнүн билимин, чеберчилигин, ресурстарын жана баалуулуктарын түзүү жана берүү борбору болууга; илимий динамикалык чөйрөнү өнүктүрүүчү илимий жамаат болууга, университеттин миссиясын аткаруу үчүн тартылган, жоопкерчилигин бөлүшкөн жана анын өнүгүшүнө салымын кошууда таанылган студенттер менен кызматкерлердин жамааты болууга умтулат."
  },
  "strategy": {
    "text1": "КГЮАнын стратегиялык өнүгүшүнүн максаты болуп компетенциясынын жана иштелмелеринин сапаты боюнча жана Кыргыз Республикасынын укук жаатында эксперттик-аналитикалык изилдөөгө олуттуу практикалык салымын кошкон Кыргыз Республикасынын алдыңкы 10 ЖОЖнун катарына кирүү, университеттин базасында укуктук тармактагы эксперттик-консультациялык, аналитикалык борборду түзүү саналат.",
    "text2": "Бул университетке өзүнүн функциялары боюнча таанымал бренди бар ЖОЖдор менен бир катарга турууга, өлкөдө юридикалык билим берүүнүн флагманы болууга мүмкүндүк бериши керек.",
    "text3": "Стратегиялык өнүгүүнүн миссиясын ишке ашыруу жана максатка жетүү үчүн КГЮАнын төмөнкү өнүгүү багыттары аныкталган: ",
    "direaction": "Багыт",
    "direction1": "Инновациялык билим берүү программаларын иштеп чыгуунун негизинде билим берүү процессин модернизациялоо.",
    "direction2": "Адам ресурстарын өнүктүрүү.",
    "direction3": "Илимий-изилдөө жана эксперттик ишмердүүлүктү модернизациялоо.",
    "direction4": "Эл аралык кызматташтыкты өнүктүрүү.",
    "direction5": "Социалдык-жоопкерчиликтүү инсанды өнүктүрүү.",
    "direction6": "Каржы-экономикалык абалды бекемдөө.",
    "direction7": "Инфраструктураны модернизациялоо."
  },
  "symbolism": {
    "motto": "Келечекке ишенимдүү кадам!"
  }
}