{
  "header": {
    "about_us": "О КГЮА",
    "training_units": "Учебные подразделения",
    "incoming": "Поступающим",
    "students": "Студентам",
    "science": "Наука",
    "international_cooperation": "Международное сотрудничество",
    "employees": "Сотрудникам"
  },
  "phone": "Телефон",
  "email": "Email",
  "address": "Адрес",
  "site": "Сайт",
  "fax": "Факс",
  "contacts": "Байланышуу",
  "learn_more": "Көбүрөөк билүү",
  "schedule": "График",

  "departments": {
    "dafil": "Административдик жана финансы укугу кафедрасы",
    "dcfl": "Жарандык жана үй-бүлѳ укугу кафедрасы",
    "dcpn": "Жарандык процесс жана нотариат кафедрасы",
    "dlael": "Жер, агрардык жана экологиялык укук кафедрасы",
    "ditnsd": "Маалыматтык укук жана табигый илимдер дисциплиналары кафедрасы",
    "dcml": "Конституциялык жана муниципалдык укук кафедрасы",
    "dcfe": "Криминалистика жана соттук экспертизалар кафедрасы",
    "dpcs": "Дене тарбия жана спорт кафедрасы",
    "dlic": "Тилдер жана маданияттар аралык коммуникациялар кафедрасы",
    "dilwp": "Эл аралык укук жана дүйнөлүк саясат кафедрасы",
    "dbll": "Ишкердик жана эмгек укугу кафедрасы",
    "dthsl": "Мамлекет жана укук теориясы жана тарыхы кафедрасы",
    "dcl": "Жазык укугу кафедрасы",
    "dcelc": "Жазык-аткаруу укугу жана криминология кафедрасы",
    "dcpps": "Жазык процесси жана прокурордук көзөмөл кафедрасы",
    "dpssh": "Философия жана социалдык-гуманитардык илимдер кафедрасы",
    "demc": "Экономика, башкаруу жана бажы иши кафедрасы",
    "slc": "Мамлекеттик тил борбору"
  },
  "faculties": [
    {
      "route": "/training-units/gsl",
      "name": "Высшая школа права",
      "img": "/images/faculty-1.png",
      "desc_1": "Для подготовки квалифицированных кадров с сильными теоретическими и практическими навыками по основным образовательным программам в сфере юридической деятельности, в 2021 году решением ученого совета КГЮА была образована Высшая школа права.",
      "title_1": "В настоящее время в Высшей школе права функционируют:",
      "list_1": [
        {
          "title": "Департамент правосудия, прокурорской и правоохранительной деятельности, ",
          "desc": " в котором студенты могут обучаться по направлениям: 530500 Юриспруденция – по профилям (Судебная деятельность, Прокурорская деятельность, Следователь-криминалист); 532200 Правоохранительная деятельность – по профилю (Административная деятельность) и специальности 530002 Судебная экспертиза – по профилю (Криминалистические экспертизы);"
        },
        {
          "title": "Департамент частного права,",
          "desc": " в котором студенты могут обучаться по направлению 530500 Юриспруденция – по профилям (Адвокатура и юстиция, Налоговое и таможенное право, Гражданское право, Правовое сопровождение бизнеса);"
        },
        {
          "title": "Юридический колледж",
          "desc": " осуществляет подготовку среднего профессионального образования базового уровня по специальности 530300 Правоведение с присвоением выпускнику квалификации – Юрист."
        }
      ],
      "desc_2": "Выпускники Высшей школы права в дальнейшем смогут вести трудовую деятельность в различных государственных и региональных органах государственной власти: судах, органах прокуратуры и следствия, органах внутренних дел, таможенной и налоговой службах, органах местного самоуправления, адвокатуры и нотариата, в организациях и учреждениях различных форм собственности (юридических фирмах, банках, производственных и торговых предприятиях, филиалах компаний и др.)."
    },
    {
      "route": "/training-units/hseb",
      "name": "Высшая школа экономики и бизнеса",
      "img": "/images/faculty-2.png",
      "desc_1": "Высшая школа экономики и бизнеса функционирует в структуре Кыргызского государственного юридического университета более 15 лет (с 2005 года)  – сначала в качестве Факультета управления и права, с 2019 года в качестве Института, а с 2021 года в качестве Высшей школы.",
      "desc_2": "На сегодняшний день здесь обучается более 700 студентов. Высшую школу экономики и бизнеса отличают динамичность, готовность осваивать и внедрять всё новое и передовое в области экономической, государственной, таможенной науки, образования.",
      "title_1": "В настоящее время в Высшей школе экономики и бизнеса функционируют:",
      "list_1": [
        {
          "title": "Департамент экономики и управления,",
          "desc": " в котором студенты могут обучаться по направлениям: 580100 Экономика – по профилям (Налоги налообложения, Финансы и кредит, Бухгалтерский учет и аудит); 580900 Государственное и муниципальное управление – по профилю (Правовой менеджмент) и специальности 530004 Таможенное дело – по профилю (Таможенный менеджмент);"
        },
        {
          "title": "Департамент бизнеса и маркетинга,",
          "desc": " студенты в этом департаменте обучаются по направлениям: 580600 Логистика – по профилю (Логистика и управление цепями); 580500 Бизнес-информатика-по профилю (Электронный бизнес); 581000 Маркетинг по профилю (Интернет-маркетинг); 580200 Менеджмент по профилю (Менеджмент организаций)"
        },
        {
          "title": "Экономический колледж",
          "desc": " осуществляет подготовку среднего профессионального образования базового уровня по специальности 080110 Экономика и бухгалтерский учет (по отраслям)"
        }
      ]
    },
    {
      "route": "/training-units/hit",
      "name": "Высшая IT школа (IT - академия)",
      "img": "/images/faculty-3.png"
    },
    {
      "route": "/training-units/iiril",
      "name": "Институт международных отношений и международного права",
      "img": "/images/faculty-4.png"
    },
    {
      "route": "/training-units/impp",
      "name": "Институт магистратуры и PhD программ",
      "img": "/images/faculty-5.png",
      "desc_1": "В 2021 году решением ученого совета КГЮА был образован Институт магистратуры и PhD программ, в котором студенты могут продолжить повышать свою квалификацию по актуальным направлениям и профилям обучения, а именно:",
      "list_1": [
        "530500 Юриспруденция – по профилям:",
        "580100 Экономика – по профилю (Правовое регулирование бизнеса);",
        "580900 Государственное и муниципальное управление – по профилю (Управление экономикой и финансами);",
        "530500 Юриспруденция – программы PhD",
        "Школа МВА (Программы МВА)"
      ],
      "list_1_1": [
        "Судебная власть, прокурорский надзор, организация правоохранительной деятельности;",
        "Уголовное право и криминология; уголовно-исполнительное право;",
        "Уголовный процесс; криминалистика; оперативно-розыскная деятельность;",
        "Адвокатура и нотариат;",
        "Административное право, финансовое право, таможенное и налоговое право;",
        "Предпринимательское право; гражданское право; земельное право;",
        "Международное право; европейское право;",
        "Информационное право;",
        "Юридическая конфликтология и медиация"
      ]
    },
    {
      "route": "/training-units/fcdl",
      "name": "Факультет заочного и дистанционного обучения",
      "img": "/images/faculty-6.png"
    },
    {
      "route": "/training-units/fss",
      "name": "Факультет социальных наук",
      "img": "/images/faculty-7.png",
      "desc_1": "С 2021 года решением ученого совета КГЮА был образован Факультет социальных наук, с целью подготовки квалифицированных кадров с сильными теоретическими и практическими навыками по основным образовательным программам.",
      "title_1": "В настоящее время в факультете осуществляется следующие направления:",
      "list_1": [
        "530300 Психология – по профилю (Юридическая психология)",
        "530001 Клиническая психология по профилю (Клиническая психология)",
        "540002 Социальная работа по профилю (Социальная работа с различными группами населения )",
        "550700 Педагогика по профилю (Юридическая педагогика)"
      ]
    },
    {
      "route": "/training-units/fmc",
      "name": "Факультет медиа и коммуникаций",
      "img": "/images/faculty-8.png",
      "desc_1": "С 2021 года решением ученого совета КГЮА был образован Факультет медиа и коммуникаций, целью создания данного факультета является подготовка квалифицированных кадров с сильными теоретическими и практическими навыками в быстро развивающейся сфере средств массовой информации.",
      "desc_2": "В факультете студент может получить колоссальные знания в организации и проведении работ по сопровождению деятельности по разработке и производству рекламного продукта с учетом требований заказчика.",
      "title_1": "В настоящее время в факультете осуществляется обучение по направлению:",
      "list_1": ["530700 Реклама и связи с общественностью"]
    },
    {
      "route": "/training-units/ikli",
      "name": "Иссык-Кульский юридический институт",
      "img": "/images/faculty-9.png"
    },
    {
      "route": "/training-units/faep",
      "name": "Факультет дополнительных образовательных программ",
      "img": "/images/faculty-10.png"
    },
    {
      "route": "/training-units/al",
      "name": "Академический лицей",
      "img": "/images/faculty-11.png"
    },
    {
      "route": "/training-units/pl99",
      "name": "Профессиональный лицей №99",
      "img": "/images/faculty-12.png"
    }
  ]
}
