{
  "header": {
    "about_us": "КГЮА жөнүндө",
    "training_units": "Окутуу бирдиктери",
    "incoming": "Талапкерлер үчүн",
    "students": "Студенттер үчүн",
    "science": "Илим",
    "international_cooperation": "Эл аралык кызматташтык",
    "employees": "Кызматкерлер үчүн"
  },
  "phone": "Телефон",
  "email": "Email",
  "address": "Адрес",
  "site": "Сайт",
  "fax": "Факс",
  "contacts": "Байланышуу",
  "learn_more": "Көбүрөөк билүү",
  "schedule": "График",
  "rector": "Ректор",
  "teacher": "Мугалим",

  "departments": {
    "dafil": "Административдик жана финансы укугу кафедрасы",
    "dcfl": "Жарандык жана үй-бүлѳ укугу кафедрасы",
    "dcpn": "Жарандык процесс жана нотариат кафедрасы",
    "dlael": "Жер, агрардык жана экологиялык укук кафедрасы",
    "ditnsd": "Маалыматтык укук жана табигый илимдер дисциплиналары кафедрасы",
    "dcml": "Конституциялык жана муниципалдык укук кафедрасы",
    "dcfe": "Криминалистика жана соттук экспертизалар кафедрасы",
    "dpcs": "Дене тарбия жана спорт кафедрасы",
    "dlic": "Тилдер жана маданияттар аралык коммуникациялар кафедрасы",
    "dilwp": "Эл аралык укук жана дүйнөлүк саясат кафедрасы",
    "dbll": "Ишкердик жана эмгек укугу кафедрасы",
    "dthsl": "Мамлекет жана укук теориясы жана тарыхы кафедрасы",
    "dcl": "Жазык укугу кафедрасы",
    "dcelc": "Жазык-аткаруу укугу жана криминология кафедрасы",
    "dcpps": "Жазык процесси жана прокурордук көзөмөл кафедрасы",
    "dpssh": "Философия жана социалдык-гуманитардык илимдер кафедрасы",
    "demc": "Экономика, башкаруу жана бажы иши кафедрасы",
    "slc": "Мамлекеттик тил борбору"
  },
  "faculties": [
    {
      "route": "/training-units/gsl",
      "name": "Высшая школа права",
      "img": "/images/faculty-1.png",
      "desc_1": "Для подготовки квалифицированных кадров с сильными теоретическими и практическими навыками по основным образовательным программам в сфере юридической деятельности, в 2021 году решением ученого совета КГЮА была образована Высшая школа права.",
      "title_1": "В настоящее время в Высшей школе права функционируют:",
      "list_1": [
        {
          "title": "Департамент правосудия, прокурорской и правоохранительной деятельности, ",
          "desc": " в котором студенты могут обучаться по направлениям: 530500 Юриспруденция – по профилям (Судебная деятельность, Прокурорская деятельность, Следователь-криминалист); 532200 Правоохранительная деятельность – по профилю (Административная деятельность) и специальности 530002 Судебная экспертиза – по профилю (Криминалистические экспертизы);"
        },
        {
          "title": "Департамент частного права,",
          "desc": " в котором студенты могут обучаться по направлению 530500 Юриспруденция – по профилям (Адвокатура и юстиция, Налоговое и таможенное право, Гражданское право, Правовое сопровождение бизнеса);"
        },
        {
          "title": "Юридический колледж",
          "desc": " осуществляет подготовку среднего профессионального образования базового уровня по специальности 530300 Правоведение с присвоением выпускнику квалификации – Юрист."
        }
      ],
      "desc_2": "Выпускники Высшей школы права в дальнейшем смогут вести трудовую деятельность в различных государственных и региональных органах государственной власти: судах, органах прокуратуры и следствия, органах внутренних дел, таможенной и налоговой службах, органах местного самоуправления, адвокатуры и нотариата, в организациях и учреждениях различных форм собственности (юридических фирмах, банках, производственных и торговых предприятиях, филиалах компаний и др.)."
    },
    {
      "route": "/training-units/hseb",
      "name": "Высшая школа экономики и бизнеса",
      "img": "/images/faculty-2.png",
      "desc_1": "Высшая школа экономики и бизнеса функционирует в структуре Кыргызского государственного юридического университета более 15 лет (с 2005 года)  – сначала в качестве Факультета управления и права, с 2019 года в качестве Института, а с 2021 года в качестве Высшей школы.",
      "desc_2": "На сегодняшний день здесь обучается более 700 студентов. Высшую школу экономики и бизнеса отличают динамичность, готовность осваивать и внедрять всё новое и передовое в области экономической, государственной, таможенной науки, образования.",
      "title_1": "В настоящее время в Высшей школе экономики и бизнеса функционируют:",
      "list_1": [
        {
          "title": "Департамент экономики и управления,",
          "desc": " в котором студенты могут обучаться по направлениям: 580100 Экономика – по профилям (Налоги налообложения, Финансы и кредит, Бухгалтерский учет и аудит); 580900 Государственное и муниципальное управление – по профилю (Правовой менеджмент) и специальности 530004 Таможенное дело – по профилю (Таможенный менеджмент);"
        },
        {
          "title": "Департамент бизнеса и маркетинга,",
          "desc": " студенты в этом департаменте обучаются по направлениям: 580600 Логистика – по профилю (Логистика и управление цепями); 580500 Бизнес-информатика-по профилю (Электронный бизнес); 581000 Маркетинг по профилю (Интернет-маркетинг); 580200 Менеджмент по профилю (Менеджмент организаций)"
        },
        {
          "title": "Экономический колледж",
          "desc": " осуществляет подготовку среднего профессионального образования базового уровня по специальности 080110 Экономика и бухгалтерский учет (по отраслям)"
        }
      ]
    },
    {
      "route": "/training-units/hit",
      "name": "Высшая IT школа (IT - академия)",
      "img": "/images/faculty-3.png",
      "desc_1": "IT-Академия сегодня готовит лучших: программистов, специалистов в области информационной безопасности и информационных технологий, которые могут предоставлять услуги по автоматизации управления и учета предприятий, используя лучшие IT решения.",
      "desc_2": "Миссия IT-Академии: подготовка высококвалифицированных специалистов, способных обеспечить направления стратегического развития Кыргызской Республики – по модернизации экономики и развитию современных информационных технологий во всех сферах хозяйственной деятельности.",
      "desc_3": "В IT-Академии отличная материально-техническая база – компьютерные классы, оснащенные современными ПК и проекторами, учебные аудитории, спортивный зал, стадион, футбольное поле, комфортная столовая.",
      "title_1": "В настоящее время в Высшей школе права функционируют:",
      "list_1": [
        {
          "title": "Департамент цифровых технологий",
          "desc": ", в котором студенты могут обучаться по направлениям: 710300 Прикладная информатика (в правовой сфере); 710200 Информационные системы и технологии (в правовой сфере); 590100 Информационная безопасность (в правовой сфере); 710500 Интернет-технологии и управление;"
        },
        {
          "title": "IT - колледж",
          "desc": " осуществляет подготовку среднего профессионального образования базового уровня по специальности 230701 Прикладная информатика (в области юриспруденции); 100203 Информационная безопасность автоматизированных систем."
        }
      ],
      "desc_4": "Важным акцентом во всем образовательном процессе в IT-Академии является правовая направленность. Выпускники смогут не только защитить свои права в интернет среде, но и урегулировать отношения, связанные с разработкой, владением, продажей информационных технологий. Задачей IT-Академии является формирование у обучающихся непримиримого отношения к преступлениям и правонарушениям в области информационных технологий."
    },
    {
      "route": "/training-units/iiril",
      "name": "Институт международных отношений и международного права",
      "img": "/images/faculty-4.png",
      "desc_1": "Институт был создан с целью подготовки высококвалифицированных юристов-специалистов, интеллектуальной, политической и деловой элиты нашего государства, обладающей широким кругозором и глубокими профессиональными компетенциями, способностями к рациональному мышлению и глубокими познаниями как национального, так и международного законодательства.",
      "desc_2": "За годы существования института сформировались основные направления его деятельности, ориентированные, с одной стороны, на проблематику сравнительного правоведения, а с другой — на проведение фундаментальных исследований в области международного публичного и международного частного права, а также специализированной языковой подготовке, так как в институте изучаются французский, китайский, арабский, английский и другие языки, которые играют немаловажную роль на трудовом рынке.",
      "desc_3": "На сегодняшний день в институте международных отношений и международного права обучаются более 600 студентов. Институт славится своими традициями, сотрудничеством с иностранными ВУЗами и своей креативностью.",
      "title_1": "В настоящее время в институте ведется подготовка кадров по следующим направлениям:",
      "list_1": [
        {
          "title": "530500 Юриспруденция",
          "desc": " – по профилям (Международное право; Китайское право; Европейское право; Исламское право);"
        },
        {
          "title": "530800 Международные отношения",
          "desc": " – по профилю (Дипломатическая и консульская служба);"
        },
        {
          "title": "530500 Юриспруденция",
          "desc": " (Магистерская образовательная программа по двудипломному образованию) по профилям (Международное право; европейское право)."
        }
      ],
      "desc_4": "Студенты института активно участвуют в различных брейн-рингах, международных конференциях, модели ООН, где показывают отличные результаты и занимают призовые места. Вместе с тем студенты выезжают на международные конференции в страны ближнего и дальнего зарубежья."
    },
    {
      "route": "/training-units/impp",
      "name": "Институт магистратуры и PhD программ",
      "img": "/images/faculty-5.png",
      "desc_1": "В 2021 году решением ученого совета КГЮА был образован Институт магистратуры и PhD программ, в котором студенты могут продолжить повышать свою квалификацию по актуальным направлениям и профилям обучения, а именно:",
      "list_1": [
        "530500 Юриспруденция – по профилям:",
        "580100 Экономика – по профилю (Правовое регулирование бизнеса);",
        "580900 Государственное и муниципальное управление – по профилю (Управление экономикой и финансами);",
        "530500 Юриспруденция – программы PhD",
        "Школа МВА (Программы МВА)"
      ],
      "list_1_1": [
        "Судебная власть, прокурорский надзор, организация правоохранительной деятельности;",
        "Уголовное право и криминология; уголовно-исполнительное право;",
        "Уголовный процесс; криминалистика; оперативно-розыскная деятельность;",
        "Адвокатура и нотариат;",
        "Административное право, финансовое право, таможенное и налоговое право;",
        "Предпринимательское право; гражданское право; земельное право;",
        "Международное право; европейское право;",
        "Информационное право;",
        "Юридическая конфликтология и медиация"
      ]
    },
    {
      "route": "/training-units/fcdl",
      "name": "Факультет заочного и дистанционного обучения",
      "img": "/images/faculty-6.png",
      "desc_1": "Заочный факультет был образован 15 марта 2004 года на базе Кыргызской государственной юридической академии. ",
      "desc_2": "Решением Ученого Совета КГЮА от 20 февраля 2017 г. (Протокол №6) факультет Заочного обучения был переименован в факультет Заочного и дистанционного обучения.",
      "desc_3": "Миссия факультета – подготовка высококвалифицированных и конкурентноспособных специалистов в области юриспруденции, экономики и государственного управления, востребованных на рынке труда.",
      "desc_4": "Заочная форма обучения с применением дистанционных образовательных технологий (ДОТ) – это форма обучения, которая сочетает в себе черты самообучения и очной учёбы с использованием ДОТ. ",
      "desc_5": "Данная форма обучения является удобной для лиц, занятых трудовой деятельностью, а также для граждан, проживающих за пределами столицы и страны в целом, поскольку позволяет получить образование аналогичное очному обучению. Более того, стоимость обучения на факультете Заочного и дистанционного обучения значительно ниже очной формы обучения.",
      "desc_6": "Факультет Заочного и дистанционного обучения является структурным подразделением КГЮА, реализует профессиональные образовательные программы высшего, послевузовского и среднего профессионального образования по направлениям:",
      "list_1": [
        {
          "title": "530500 Юриспруденция",
          "desc": " на базе высшего образования, на базе среднего профессионального образования, на базе среднего общего образования-по профилям (Судебная деятельность, Прокурорская деятельность, Гражданское право)"
        },
        {
          "title": "580100 Экономика",
          "desc": " на базе высшего образования, на базе среднего профессионального образования, на базе среднего общего образования – по профилю (Налоги и налогообложение)"
        },
        {
          "title": "580900 Государственное и муниципальное управление",
          "desc": " на базе высшего образования, на базе среднего профессионального образования, на базе среднего общего образования – по профилю (Правовой менеджмент)"
        }
      ],
      "address": "Проспект Чуй 190 А, главный корпус №1, кабинет №112 (магистратуры)",
      "phone": "0 (312) 392108",
      "schedule": "9.00 – 17.00",
      "address_2": "село Көк-Жар, ул. К. Амата №4,  корпус №2 кабинет №212 (бакалавр)",
      "phone_2": "0 (312) 529201",
      "schedule_2": "8.00 – 17.00"
    },
    {
      "route": "/training-units/fss",
      "name": "Факультет социальных наук",
      "img": "/images/faculty-7.png",
      "desc_1": "С 2021 года решением ученого совета КГЮА был образован Факультет социальных наук, с целью подготовки квалифицированных кадров с сильными теоретическими и практическими навыками по основным образовательным программам.",
      "title_1": "В настоящее время в факультете осуществляется следующие направления:",
      "list_1": [
        "530300 Психология – по профилю (Юридическая психология)",
        "530001 Клиническая психология по профилю (Клиническая психология)",
        "540002 Социальная работа по профилю (Социальная работа с различными группами населения )",
        "550700 Педагогика по профилю (Юридическая педагогика)"
      ]
    },
    {
      "route": "/training-units/fmc",
      "name": "Факультет медиа и коммуникаций",
      "img": "/images/faculty-8.png",
      "desc_1": "С 2021 года решением ученого совета КГЮА был образован Факультет медиа и коммуникаций, целью создания данного факультета является подготовка квалифицированных кадров с сильными теоретическими и практическими навыками в быстро развивающейся сфере средств массовой информации.",
      "desc_2": "В факультете студент может получить колоссальные знания в организации и проведении работ по сопровождению деятельности по разработке и производству рекламного продукта с учетом требований заказчика.",
      "title_1": "В настоящее время в факультете осуществляется обучение по направлению:",
      "list_1": ["530700 Реклама и связи с общественностью"]
    },
    {
      "route": "/training-units/ikli",
      "name": "Иссык-Кульский юридический институт",
      "img": "/images/faculty-9.png",
      "title_1": "ИНСТИТУТТУН ТАРЫХЫ",
      "desc_1": "2003-жылы КМЮАнын Ысык-Көл юридикалык институту негизделген, негиздөөчүсү - Кыргыз мамлекеттик юридикалык университети (КГЮА).",
      "desc_2": "Ысык-Көл юридикалык институту заманбап окуу-материалдык базасы бар, жогорку квалификациялуу адистер жана илимий-педагогикалык кадрлар менен камсыздалган билим берүү мекемеси. Ачылгандан бери (2003-жылдан бери) институтту 3282 бүтүрүүчү аяктады, анын ичинен 2828си юриспруденцияны (жогорку), 465 студент колледжди (орто атайын) бүтүрүштү.",
      "desc_3": "КГЮАнын Ысык-Көл юридикалык институту - Ысык-Көл жана Нарын облустарын юридикалык кадрлар менен камсыз кылган негизги мамлекеттик мекеме.",
      "desc_4": "КГЮАнын Ысык-Көл юридикалык институтунун бүтүрүүчүлөрүнүн жумушка орношуусу 70% дан жогору. Теориялык билимди практикада колдонуу максатында, институтта калктын аялуу катмарына юридикалык консультация берүүчү Юридикалык клиника иштейт. Студенттерге жогорку деңгээлдеги татаал практикалык көндүмдөрдү (компетенттүүлүктү) калыптандыруу үчүн натыйжалуу билим берүү жана практикалык окутуу үчүн кошумча колдоо көрсөтөт.",
      "desc_5": "Ошондой эле институтта студенттик өзүн-өзү тарбиялоо максатында Студенттик Кеңеш, 'Интеллектуалдык' илимий-практикалык ийрим, 'Жаш Калем' чыгармачыл ийрими иштейт.",
      "title_2": "МАКСАТЫ",
      "desc_6": " –  укрепление позиции академии как ведущего, социально ориентированного вуза в области образования и развитие его как центра фундаментальных научных и экспертно-аналитических исследований в области права",
      "title_3": "ЦЕЛЬЮ",
      "desc_7": "  - Институттун ишинин башкы максаты - орто жана жогорку кесиптик билим берүүнү, ошондой эле кошумча кесиптик билим берүүнү ишке ашыруу жана жогорку квалификациялуу адистерди бүтүрүү.",
      "title_4": "ИНСТИТУТТУН ПРОФИЛДЕРИ БАКАЛАВР ПРОГРАММАСЫ",
      "desc_8": "Соттук прокуратура ишмердүүлүгү. Институтта окутуунун формасы күндүзгү формада, окуу мөөнөтү 4 жыл (бакалавр даражасы).  Окуу процессин уюштуруу классикалык юридикалык билимге негизделет жана компетенттүү мамиленин алкагында фундаменталдык жана атайын даярдыкты камтыйт, ал 'Юриспруденция' жаатындагы кесиптик жогорку билим берүүнүн Мамлекеттик билим берүү стандартына негизделген.",
      "desc_9": "Орто атайын билимдин базасында-институт бүтүрүүчүгө 'Юрист' квалификациясын ыйгаруу менен 'Юриспруденция' адистиги боюнча базалык деңгээлдеги орто кесиптик билимди даярдайт.",
      "title_5": "Ысык-Көл юридикалык институтунун бүтүрүүчүлөрү кесиптик ишмердүүлүгүн төмөнкү багыттар боюнча жүргүзө алышат:",
      "list_1": [
        "Прокурорлор, прокуратура кызматкерлери",
        "Ички иштер министрлигинин кызматкерлери",
        "Сот департаментинин кызматкери",
        "Жергиликтүү соттордун судьялары",
        "Судьи местных судов",
        "Адвокаттар",
        "Мамлекеттик жана жеке уюмдарда юристтер",
        "Юридикалык юрист, юридикалык компаниянын кызматкери.",
        "Салык жана бажы кызматтарынын кызматкерлери"
      ]
    },
    {
      "route": "/training-units/pl99",
      "name": "Профессиональный лицей №99",
      "img": "/images/faculty-12.png",
      "desc_1": "Биз эмгек рыногунун керектөөлөрүн, кызмат көрсөтүү чөйрөсүндөгү жумуш берүүчүлөрдүн талаптарын эске алуу менен, мектеп бүтүрүүчүлөрүнүн жана жумушсуз жарандардын арасынан компетенттүү атаандаштыкка жөндөмдүү квалификациялуу кызматкерлерди даярдайбыз.",
      "title_1": "Багыттар жана адистиктер:",
      "desc_2": "N 99 кесиптик лицейи 9-класстын базасында төмөнкү багыттар боюнча кадрларды даярдайт:",
      "list_1": [
        "7231 коду 'Унаа оңдоочу слесарь';",
        "6753 коду 'Компьютердик шаймандарды тейлөө оператору'."
      ],
      "desc_3": "Окуу бюджеттик негизде жүргүзүлөт, стипендия төлөнөт. Окууну аяктагандан кийин орто жалпы билим жөнүндө күбөлүк жана баштапкы кесиптик билим жөнүндө диплом берилет. ",
      "desc_4": "11-класстын базасында багыттар боюнча",
      "list_2": ["к7231  коду 'Унаа оңдоочу'"],
      "desc_5": "Окуу бюджеттик негизде жүргүзүлөт, стипендия төлөнөт. Окууну аяктагандан кийин баштапкы кесиптик билим жөнүндө диплом берилет.",
      "title_2": "Студенттердин контингенти:",
      "desc_6": "Азыркы учурда №99 КЛда   376 студент билим алууда:",
      "list_3": ["9-класстын базасында - 348 окуучу", "11-класстын базасында - 28 окуучу"],
      "title_3": "№99 лицейдин өнүгүшүнүн кыскача тарыхы",
      "history": [
        "Адистештирилген TУ-4  билим берүү мекемеси. 1971-жылы 4- октябрда Фрунзедеги  электровакуумдук машина куруу заводунун базалык техникалык мектеби катары уюштурулган жана заводдун аймагында жайгашкан.",
        "Кадрларды даярдоо төмөнкү жумушчу кесиби боюнча жүргүзүлдү: токарь, фрезеровщик, слесарь-машинист, слесарь-жөндөөчү.",
        "1975-жылы чиймечи жана контролдоо техникалык көзөмөлдөчү кесиптери кошулду.",
        "1979-жылы билим берүү мекемеси үчүн жаңы заманбап окуу корпусу жана устаканалар курулган.",
        "1984-жылы № 4 ТУ №99 кесиптик лицейи болуп кайра уюшулган.",
        "1984-жылдан бери кесиптик билим берүү гана эмес, жалпы орто билим да берет.",
        "1990-жылы №99 кесиптик лицейи ВПУга (жогорку кесиптик лицей) айланган. Адистерди даярдоо деңгээли бүтүрүүчүлөргө кызматташуу жөнүндө келишим түзүлгөн ЖОЖдордо окууну улантууга мүмкүндүк берди.",
        "1992-жылы окуу жай базалык ишканадан бөлүнгөн.",
        "1993-жылы №99 ВТУ №99 'Бизнес-лицей' болуп өзгөртүлгөн. Бул мезгилден баштап, кесиптик билим берүүдөн тышкары, бүтүрүүчүлөрдүн өз алдынча иш менен камсыз болушу үчүн окуучулар  чакан бизнес боюнча билим алышат.",
        "2000-жылы Лицей бүтүрүүчүлөрдү “Колдонмо процесстерин автоматташтыруу жана компьютерлештирүү боюнча адис” жаңы кесипке даярдай баштады.",
        "2000-жылы № 99 Кесиптик лицейге айланган.",
        "2002-2008-жылдары, GTZ (Германиянын Техникалык Кызматташтык Коому) колдоосу менен Лицейде орто кесиптик билим берүү бөлүмү ачылды. Техникалык окуу жайы 'Маалыматтык технологиялар менеджери', 'Товар жана тейлөө кооперативинин менеджери', 'Кредиттик союздун менеджери' кесиптери боюнча адистерди даярдаган.2008-жылдан баштап жаңы 'Компьютердик шаймандарды тейлөө оператору' адистиги киргизилген.",
        "2008-жылдан баштап жаңы 'Компьютердик шаймандарды тейлөө оператору' адистиги киргизилген.",
        "2018-жылы Кыргыз Республикасынын Өкмөтүнүн чечими менен № 99 КЛ “IT-Академиясын” түзүү долбоорун ишке ашыруу үчүн Кыргыз мамлекеттик юридикалык академиясынын карамагына өткөрүлүп берилген.",
        "Ар бир этапта лицей жаштардын суроо-талаптарына ээ болгон кесиптерге даярдап жатат."
      ]
    }
  ],
  "alphabet": [
    "а",
    "б",
    "в",
    "г",
    "д",
    "е",
    "ё",
    "ж",
    "з",
    "и",
    "й",
    "к",
    "л",
    "м",
    "н",
    "ң",
    "о",
    "ө",
    "п",
    "р",
    "с",
    "т",
    "у",
    "ү",
    "ф",
    "х",
    "ц",
    "ч",
    "ш",
    "щ",
    "ь",
    "ы",
    "ъ",
    "э",
    "ю",
    "я"
  ]
}
