{
  "title": "Эл аралык биргелешуу",
  "description": "Учурда КГЮА дүйнөдөгү социалдык-маданий жана экономикалык өзгөрүүлөрдүн шарттарында жогорку билим берүү системасын жакшыртуу, биргелешкен илимий изилдөөлөрдү, эл аралык конференцияларды жана семинарларды жүргүзүү, биргелешкен долбоорлорго, эл аралык билим берүү жана илимий программаларга катышуу, студенттердин жана окутуучулардын чет өлкөдө жана жакынкы, алыскы чет өлкөлөрдүн студенттеринин институтта академиялык мобилдүүлүгүн чыңдоо боюнча чет өлкөлүк билим берүү мекемелери, илимий жана эл аралык уюмдар менен өз ара аракеттерди ишке ашырат.",
  "description_type": "Учурда төмөнкү институттар КГЮАнын курамында иштейт:",
  "sidebar_list": [
    {
      "route": "/international-cooperation/international-events",
      "name": "Эл аралык окуялар",
      "img": "/images/international/international-1.svg",
      "img_hov": "/images/international/international-1-hov.svg"
    },
    {
      "route": "/international-cooperation/project-work",
      "name": "Проектик жумуш",
      "img": "/images/international/international-2.svg",
      "img_hov": "/images/international/international-2-hov.svg"
    },
    {
      "route": "/international-cooperation/partner-organizations",
      "name": "Организациялар-партнёрлор",
      "img": "/images/international/international-3.svg",
      "img_hov": "/images/international/international-3-hov.svg",
      "subLinks": [
        {
          "route": "/international-cooperation/partner-organizations/",
          "name": "Партнерлор"
        },
        {
          "route": "/international-cooperation/partner-organizations/memorandums-agreements",
          "name": "Меморандумдар жана келишимдер"
        },
        {
          "route": "/international-cooperation/partner-organizations/treaties",
          "name": "Келишимдер жана эл аралык кызматташтык"
        }
      ]
    }
  ],
  "project_work": {
    "title": "Проектик жумуш",
    "sidebar_list": [
      {
        "route": "/international-cooperation/project-work/e-learning",
        "name": "E-lerning",
        "img": "/images/project-work-1.png"
      },
      {
        "route": "/international-cooperation/project-work/confucius-class",
        "name": "Класс Конфуция",
        "img": "/images/project-work-2.png"
      },
      {
        "route": "/international-cooperation/project-work/complex-g-gross",
        "name": "Учебно-инновационный криминалистический комплекс им. Г.Гросса",
        "img": "/images/project-work-3.png"
      },
      {
        "route": "/international-cooperation/project-work/workshop-of-law",
        "name": "Мастерская права",
        "img": "/images/project-work-4.png"
      }
    ],
    "e-learning": {
      "title": "E-Learning",
      "title-1": "Tempus долбоору 'Борбордук Азиядагы ЖОЖдордо билим берүү сапатын башкаруу тутумун иштеп чыгуу жана киргизүү'",
      "description-1": "2013-жылдын 3-декабрында 'Темпус' Европа Комиссиясынын 'Борбордук Азиядагы ЖОЖдордо e-Learning-training үчүн сапатты башкаруу тутумун иштеп чыгуу жана жайылтуу' - QAMEL масштабдуу долбоору башталды, ага биздин Академия дагы катышууда. Долбоор ЖОЖдордо электрондук билим берүүнү өнүктүрүүгө байланыштуу. Электрондук окутуу же электрондук билим берүү - бул билим берүү тармагындагы электрондук технологиялардын кеңири спектрин (телевизор, радио, CD, уюлдук телефон, Интернет ж.б.) сүрөттөө үчүн колдонулган жалпы термин, бул Интернет аркылуу окууга өзгөчө басым жасайт.",
      "project_coordinator": "Долбоордун координатору",
      "project_coordinator_desc": "Долбоор деген эмне, анын катышуучулары кимдер жана максаттары кандай? Долбоордун алкагында долбоорго катышкан ЖОЖдордун эл аралык консорциуму түзүлдү, анын курамына Европа Бирлиги жана Борбор Азиядан 16 өнөктөш институт кирди. Европа Бирлигинин өнөктөш өлкөлөрү. Франция, Литва, Германия, Борбордук Азиянын өнөктөш өлкөлөрү: Кыргызстан, Түркмөнстан, Казакстан. Биздин Академиядан тышкары, Кыргыз Республикасынын өнөктөштөрү - Кыргыз Республикасынын Билим берүү жана илим министрлиги, Бишкек Финансы-экономикалык академиясы, Ысык-Көл мамл екеттик университети, Долбоордун узактыгы - 2013-2016. M. K. Tynystanova",
      "objectives_project": "Долбоордун максаттары:",
      "objectives_project_list": [
        "билим берүү тутумдарын структуралоо",
        "окуу программаларын структуралоо",
        "электрондук окутууну киргизүү"
      ],
      "specific_tasks_project": "Долбоордун конкреттүү милдеттери:",
      "specific_tasks_project_list": [
        "Ар бир улуттук сапатты иштеп чыгуу жана жүзөгө ашыруу ченемдердин, эрежелердин жана электрондук билим берүү стандарттары (чейин)",
        "Ар бир пилоттук университетте электрондук билим берүү борборлорун түзүү",
        "Негизинде электрондук билим берүүнү иштеп чыгуу жана пилоттук киргизүү",
        "Түшүнүктөрдү үйрөнүү Ар бир улуттук деңгээлде алынган сабактарды жана электрондук билим берүүнүн мыкты тажрыйбаларын жайылтуу"
      ],
      "description-2": "Европа Комиссиясы тарабынан долбоордун убактылуу мониторинги жүргүзүлдү. Анын Брюсселдеги Европа Билим берүү жана Маданият жана Аудиовизуалдык Агенттиктин Борбор Азия боюнча программасынын менеджери Ройшен МакКейб жетектеген Мониторингдин жыйынтыктарын келтирүү Долбоор динамикалуу башталып, учурда ийгиликтүү жүрүп жатат Бардык иш-чаралар иш-аракеттер планына ылайык жүргүзүлөт Бардык өнөктөштөр Долбоордун башталышынан бери эле долбоорду жакшы башкарууну жана мыкты ырааттуулукту көрсөтүштү.Бардык жумушчу топтор алдыга умтулушат жана алдыга умтулушат. Консорциумдун бардык өнөктөштөрүнүн катышуу деңгээли жигердүү Долбоордун туруктуу туруктуулугу жогору, анткени Кыргыз Республикасынын бардык өнөктөштөрү долбоорго даярдыгын жана кызыгуусун көрсөтүшөт. Бул бир жыл ичиндеги долбоордун ишине берилген расмий жогорку баа жана бүгүнкү күндө бул долбоор академияда гана эмес, өлкөнүн жогорку билим берүү тутумунда электрондук билим берүүнү өнүктүрүүнүн катализатору болуп калды деп айта алабыз. толугу менен.",
      "description-3": "Долбоорду ишке ашыруу учурунда бир топ кызыктуу жана пайдалуу иштер жасалды.",
      "description-4": "2014-жылдын март айында академиябыздын базасында 'E-Learning (Кыргызстан)' илимий-методикалык республикалык семинары болуп өттү. Жогорку Кеңештин депутаттары КП, КП Моиндин, облустук ЖОЖдордун өкүлдөрү), программалык камсыздоону ишке ашыруучу фирмалардын өкүлдөрү Семинарда TEMPUS долбооруна катышкан Кыргыз Республикасынын ЖОЖдорунда электрондук билимди жайылтуунун, Кыргыз Республикасында электрондук билим берүүнү өнүктүрүүнүн дүйнөлүк практикасы талкууланды, ошондой эле аны колдонуунун келечеги каралды жогорку билим берүү тутумундагы электрондук окутуу.КП билим берүү.",
      "description-5": "Ниццада 2014-жылдын 7-июлунан 15-июлуна чейин болуп өткөн окуу семинарында София Антиполис университетинде биз баа жеткис тажрыйба топтодук, электрондук билим берүүнү уюштуруучу катары квалификацияны жогоруладык, долбоордогу бардык өнөктөш университеттердин өкүлдөрү, бардыгы 42 катышуучу, семинар-тренингге катышты. КММАнын 4 катышуучусу болгон: Дмитриенко И.А. O. V. Kufley Хиценко Л.А. Джунушев М.А. Тренингдерди Германиянын ЖОЖдорунун адистери (Билифельддин Жогорку Ишкердик Мектеби), Франция (Ницца София Антиполис Университети), Литва (Техникалык Университет, Каунас) адистери өткөрүштү Окуу семинарынын бардык катышуучулары эл аралык сертификаттарды алышты",
      "description-6": "2014-жылдын декабрь айында Академияда TEMPUS долбоорун ишке ашыруу боюнча 'Борбордук Азиядагы ЖОЖдордо электрондук билим берүү-окутуу сапатын башкаруу тутумун иштеп чыгуу жана киргизүү' коомдук угуу болуп өттү.Долбоордук топтун угууларында факультеттердин декандары. жумушчу топтун мүчөлөрү, КММАнын окутуучулары жана студенттери катышты. электрондук билим алууга KSLAнын даярдыгын, өткөн жылдагы долбоордун ишке ашырылышы жөнүндө отчетту, долбоордун бюджети жөнүндө отчетту, E-learning борборун жабдуу боюнча иштерди, аралык мониторингдин жыйынтыктарын талкуулады",
      "e-learning-center-ksla": "KSUA окуу борбору",
      "e-learning_center_ksla_desc-1": "Азыркы учурда, E-learning консорциумдун ар бир университетинде ачык. Учурда, консорциумдун ар бир университет мүчөсү академияда электрондук билим берүү борборлорун ачты, мындай борбор дагы иштей баштады (408-бөлмө), ал заманбап видео конференция жабдуулары менен жабдылган, күчтүү потенциалга ээ Polycom QDX 6000 тутуму аралыктан кызматташуу үчүн. Академиянын студенттери үчүн онлайн-сабактарды өткөрүү үчүн тутумду колдонсо болот, сиз өнөктөш университеттер, КММАнын филиалдары, квалификацияны жогорулатуу курстары менен биргеликте иш-чаралар өткөрө аласыз. Борборду өнүктүрүүнүн стратегиясы кабыл алынды, билим берүү процессине электрондук билим берүү каражаттарын дагы жигердүү киргизүү боюнча системалуу максаттуу иштер жүргүзүлүүдө. Жумуш жөнүндө көбүрөөк маалымат",
      "e-learning_center_ksla_desc-2": "2015-жылдын сентябрь айында Кыргызстандын Билим берүү жана илим министрлигинин, Дистанттык билим берүү боюнча Кыргыз ассоциациясынын (KADO) колдоосу менен, долбоордун алкагында “Электрондук билим берүүнүн инновациялык потенциалы: жогорку билимдин өнүгүү келечеги билим берүү.",
      "e-learning_center_ksla_desc-3": "Консорциум Кыргызстан, Казакстан жана Түркмөнстандын Билим берүү жана илим министрликтери менен биргеликте даярдап жаткан Электрондук билим берүү каталогун жазуу иштери аяктап калды.",
      "directory_objectives": "Каталогдун максаты жана улуттук билим берүү тутумундагы электрондук окутууну легалдаштыруу:",
      "directory_objectives_list": [
        "Казакстан, Кыргызстан, Түркмөнстан;",
        "E-Learning алдыңкы тажрыйбаларын жайылтуу;",
        "E-Learning алдыңкы тажрыйбаларын жайылтуу"
      ],
      "what_is_catalog": "Каталог деген эмне?",
      "catalog_desc": "Электрондук билим берүү каталогу университет изилдөөчүлөрүнүн биргелешкен эмгегинин жемиши eLearning программасын жүзөгө ашыруунун мыкты эл аралык тажрыйбасын чагылдырган Казакстан, Түркмөнстан, Кыргызстан, Франция, Германия жана Литванын өнөктөштөрү. Эрону eLearning технологиялары жана куралдары боюнча мугалимдер жана студенттер үчүн универсалдуу колдонмо деп атоого болот. Окутууда elearnіng колдонуунун мүмкүнчүлүктөрүн сүрөттөгөн бул орус тилиндеги биринчи жыйнагы десек жаңылышпайбыз.",
      "structure_catalog": "Каталогдун түзүмү E-Learningдин төмөнкү аспектилерин чагылдырат:",
      "catalog_list": [
        "Электрондук билим берүү түшүнүктөрү, негизги өзгөчөлүктөрү жана артыкчылыктары. 1 Европа өлкөлөрүндө (Германия, Франция, Литва) жана Борбордук шериктеш өлкөлөрдө электрондук билим берүүнүн улуттук саясатына сереп.",
        "Азия (Казакстан, Кыргызстан, Түркмөнстан). Didactics E Learning. дидактикалык дизайнды иштеп чыгуу",
        "Мультимедиялык технологиялар.",
        "Электрондук билим берүүнүн уюштуруучулук аспектилери",
        "Электрондук билим",
        "Электрондук билим берүүнүн стратегиялык аспектилери жана CA университеттеринде ",
        "E-Learning жайылтуу иш-чаралары",
        "Сапатты көзөмөлдөө ",
        "Электрондук билим берүү технологияларынын классификациясы."
      ],
      "catalog_desc-2": "Академия текшериле турган дисциплиналарды мурунтан эле аныктап, андан кийин жаңы билим берүүнү баштайт, бул жогорку билим берет жана ошол эле учурда анын сапатын көтөрөт."
    },
    "complex_g_gross": {
      "title": "Г.Гросс атындагы окуу-инновациялык криминалистикалык комплекси",
      "desc_1": "Криминалистикалык комплекс 2010-жылы негизделген, криминалистикалык комплекстин иштешинин максаты - юриспруденция жана соттук- экспертиза жаатында практикалык жана лабораториялык сабактарды өткөрүү үчүн шарттарды түзүү болуп саналат.",
      "title_2": "Криминалистикалык комплекс заманбап материалдык-техникалык жана окуу-методикалык базаларына ээ:",
      "list_1": [
        "лекциялык зал;",
        "окуу аудиториялары;",
        "криминалистикалык китепкана;",
        "упрактикалык сабактар үчүн окуу объектилери ('Тергөөчүнүн кеңсеси', 'Офис', 'Конок бөлмөсү', 'Айыл үйү', 'Кафе');",
        " криминалистикалык лабораториялар (муздак жана ыргытуучу куралды изилдөө, баллистикалык изилдөө, соттук кол жазма жана документтерди техникалык-криминалистикалык изилдөө, манжа издерин изилдөө, трасологиялык изилдөө)."
      ]
    },
    "confucius": {
      "title": "КОНФУЦИЙ КЛАССЫ",
      "list_1": [
        "КГЮАдагы Конфуций классын ачуу төмөнкү төмөнкү кырдаалдарга байланыштуу негизделген: Юридикалык академияда атайын адистештирилген «Кытай укугу» боюнча кытай тилин билген жана Кыргызстан жана Кытай мамлекетинин мыйзамдары боюнча адистерди даярдоо.",
        "2006-жылы укук жана ишкердик факультетинин базасында «Кытай укугу» адистигине студенттер кабыл алынган. Ал эми 2011-жылы аталган адистик Эл аралык укук факультетине өткөрүлүп берилген. ",
        "Бул адистик Кытай жана Кыргызстанда ишкердик кылган жана башка иш менен иштеген адамдардын укуктарын жана мыйзамдуу кызыкчылыктарын коргоо, юридикалык коштоо үчүн кытай тилин билген юристтерди даярдайт. ",
        "«Кытай укугу» багытын өнүктүрүү максатында 2011-жылы 15-февралда БГУдагы Конфуций институтунун колдоосу аркылуу КМЮАда кытай тилин үйрөтүү Классы ачылган. Расмий ачылышында КЭРдин толук жана ыйгарым укукту өкүлү Ван Кайвэнь катышкан.",
        "2013-жылдын сентябрь айында кытай тилин үйрөтүү боюнча Класс КГЮАнын алдындагы «Конфуций классы» деген статуска ээ болду. Расмий статусту ыйгаруу иш-чарасында КЭРдин Жогорку элдик прокуратурасынын Генералдык прокурордун орун басары Кэ Ханминь мырза жана КЭРдин Кыргызстандагы элчилигинин кызматкерлери катышты.",
        "Конфуций Классында кытай тили боюнча Синьцзян университетинен келген ыктыярчылар тарабынан университеттин окутуучулары жана студенттерине курстар өтүлүп жатты. Академияда кытай тили боюнча Башкы прокуратуранын, бажы кызматынын, чек ара кызматынын кызматкерлерине курстар уюштурулган.",
        "«Кытай укугу» адистигинин студенттери жыл сайын өткөрүлгөн сынактарга катышып турат. Алар: жыл сайын өткөрүлүп туруучу кытай тили боюнча ораторлук чеберчилик; кытай маданияты боюнча сынак. 2011-жылы Эл аралык укук факультетинин студенткасы Ж. Турсуналиева кытай ырын аткаруу боюнча ЖОЖдор аралык сынактан биринчи орунду алган.",
        " КГЮАнын студенттери Конфуций институту өткөрүп жаткан кытай тили боюнча сынактарга катышып, мыкты жыйынтыктарды көргөзүп келет.",
        "КЭРдеги окуу жайлар менен кызматташтыктын натыйжасында, КГЮАнын 5 студенти кытай окуу жайларында стипендиялык программа боюнча Аньшань педагогикалык университетинде 3, Гуаньчжоу шаарындагы Түштүк-Кытай педагогикалык университетинде 2 студент тилдик стажировкадан өтүшкөн. ",
        "5 студент Аньшань жана Ляочэн шаарларында стипендиялык программа боюнча тилдик практикадан өтүшкөн.",
        "Конфуций институтунун «Кытай укугу» багытындагы мугалимдер жыл сайын Кытайдан квалификациясын жогорулатуу боюнча курстардан өтүп келишет. ",
        "2012-жылы «Кытай укук таануусу» боюнча китепкана базасы толтурулган. КЭРдин мыйзамдары боюнча кытай жана орус тилдеринде китептер сатып алынган.  Конфуций институту жана Кытайдагы кызматташ окуу жайлардын жардамы менен кытай  лингвистикасы жана укугу боюнча китеп фонду жылдан жылга толукталып турат.",
        "Конфуций классы КГЮАнын башкы корпусунда, Чүй көчөсү 180 А, 409-аудиторияда жайгашкан."
      ],
      "title_2": "Курстар",
      "title_3": "КГЮАнын кытай тили жана маданияты боюнча Конфуций Классында төмөнкү программалар ишке ашат:",
      "title_4": "Кытай тили боюнча программалар:",
      "list_2": [
        "Кытай тили (базалык деңгээл) 汉语 （初级）",
        "Кытай тили (орто деңгээл) 汉语 （中级）",
        "Кытай тили боюнча оозеки практикуму (баштапкы деңгээл) 汉语口语强化班 (初级)",
        "Кытай тили боюнча оозеки практикум (орто деңгээл) 汉语口语强化班 (中级) (сабакты тилди алып жүрүүчүлөр өтөт)",
        "HSK сынагына даярдык (1,2,3 деңгээл) (HSK 培训班: 1,2,3 级) Каталарды, тапшырмаларды анализ кылуу жана чечмелөөчү ",
        "имитациялык HSK тести (HSK模拟考试与学生偏误分析） "
      ],
      "title_5": "Кытай маданияты боюнча программалар:",
      "list_3": ["Каллиграфия (书法)", "Тайцзицюань кытай искусствосут(太极拳)"],
      "title_6": "ПКГЮАдагы Конфуций классы Кытай маданиятын жана тилин коомчулукка кеңири таратуу боюнча иш-аракетти алып баруу максатынан тышкары кытай тили боюнча юридикалык жана Кытайдагы ЖОЖдор жана илимий мекемелер менен карым-катышты түзүү боюнча иштерди алып барат.",
      "title_7": "Кытай тили боюнча адистештирилген курстар",
      "list_4": ["Укук коргоо органдарына кытай тили боюнча курстар", "Окутуучулар үчүн курстар "],
      "title_8": "СТИПЕНДИЯЛЫК ПРОГРАММАЛАР",
      "desc_1": "Чет өлкөлүк студенттер билим алып жаткан дүйнө мамлекеттеринин ичинен Кытай 6-сапта турат. Кытайдын окуу жайларында дүйнөнүн 188 өлкөсүнөн жана аймактарынан келип окушат.",
      "desc_2": "КЭРдин Билим берүү министрлигинин адистеринин пикиринде Кытайда билим алып жаткандардын көбөйүшү Кытай ЖОЖдорунун сапатынын жогорулашы менен тыгыз байланышта. Азыркы учурда Кытай менен билим берүү жана окумуштуулук даражалар жөнүндө документтерди өз ара таануу жөнүндө макулдашууларга дүйнөнүн 32 өлкөсү жана аймактары, анын ичинде Кыргызстан да кол койду.",
      "desc_3": "Көптөгөн чет өлкөлүк студенттерди тартуу үчүн Кытайда стипендияларды төлөп берүүнүн масштабдуу схемасы ишке кирди: кытайдын мамлекеттик стипендияларын алгандардын саны 10миңден ашты. Андан тышкары, айрым жергиликтүү өкмөттөр, университеттер жана ишканалар чет өлкөлүк студенттерди тартуу үчүн жеке стипендияларын негиздешкен.     ",
      "desc_4": "«Конфуций Институтунун» стипендиясы кытай тилин жана кытай маданиятын үйрөнүп жаткан адамдарды, аны менен катар кытай тили боюнча окутуучуларды жана кытай таануучуларды сыйлоо максатында кытай тилин чет өлкөдө жайылтуу боюнча Башкы канцелярия тарабынан дайындалат жана берилет.  ",
      "title_9": "Конфуций Институтунун стипендиясынын түрлөрү жана ага ылайык талаптары",
      "title_10": "Конфуций Институтунун стипендиясы үч категорияда ыйгарылат:",
      "list_5": [
        "«Кытай тили» адистиги боюнча магистратурада окуу үчүн стипендия;",
        "Кытайда бир семестрлик  мөөнөттө билим алуу үчүн стипендия.",
        "Кытайда бир жылдык мөөнөттө билим алуу үчүн стипендия;"
      ],
      "desc_5": "Стипендияга кытайлык жарандыгы жок, 16-35 жаштагы адамдар, ошондой эле жашы 45тен улуу эмес кытай тилинен окутуучулар талапкер боло алат.",
      "desc_6": "Кытайда бир окуу жылынын аралыгында билим алуу үчүн стипендия «Конфуций Институтунда» мыкты окуп жаткан, НSK жана HSKK сынагын ийгиликтүү тапшырган адамдарга, студенттер жана окуучулар арасында кытай тили боюнча эл аралык конкурстардын жеңүүчүлөрүнө, кытай тили адистигинде окуп жаткан отличник студенттерге, кытай тили окутуучуларына жана андан ары кытай тили мугалими болуп иштегиси келгендерге берилет. ",
      "desc_7": "Стипендиянын бул категориясына талапкерлер «Конфуций Институтунда» 120 академиялык сааттан кем эмес окуп же HSK үчүнчү деңгээлде 180 баллдан кем эмес, HSKK 60 баллдан кем эмес алышы керек. HSK жана HSKK тапшырган талапкерлерге стипендияга талапкерлигин тастыктоого кошумча артыкчылыктар берилет.     ",
      "desc_8": " Кытайда бир окуу семестринин аралыгында билим алуу үчүн стипендия «Конфуций Институтунда» мыкты окуп жаткан, НSK жана HSKK сынагын ийгиликтүү тапшырган адамдарга, студенттер жана окуучулар арасында кытай тили боюнча эл аралык конкурстардын жеңүүчүлөрүнө, «Кытай тили» адистигинде окуп жаткан отличник студенттерге, ошондой эле кытай тили окутуучуларына берилет. Стипендиянын бул категориясына талапкерлер «Конфуций Институтунда» 60 академиялык сааттан кем эмес окуп же HSK үчүнчү деңгээлде 120 баллдан кем эмес, HSKK 40 баллдан кем эмес алышы керек. HSK жана HSKK тапшырган талапкерлерге стипендияга талапкерлигин тастыктоого кошумча артыкчылыктар берилет.",
      "title_11": " «Конфуций институтунун» стипендиясынын курамы жана өлчөмү",
      "list_6": [
        "Акысыз окутуу, окуу китептери, жашап туруу жана амбулатордук дарылануу.",
        "Окуу үчүн жыл же семестр аралыгында ай сайын 1400 кытай юаны өлчөмүндө стипендия төлөп берүү.",
        "Кабыл алуучу университетке келгенде бир семестрден бир жылга чейин 1000 кытай юаны жана бир жылдан ашык мөөнөткө 1500 кытай юаны өлчөмүндө бир жолку төлөм.",
        "Кытайда жалпы камсыздандырууну берүү."
      ],
      "title_12": "Сунуштоочу уюмдар",
      "title_13": "Стипендия алууга талапкер адамдар төмөнкү уюмдар аркылуу өтүнмө бере алышат:",
      "list_7": [
        "Дүйнөнүн ар башка мамлекеттериндеги КЭРдин элчилигинин же консулдугунун билим берүү (маданият) иштери боюнча бөлүмдөрү.",
        "Дүйнөнүн ар башка мамлекеттериндеги «Конфуций Институттары».",
        "Стипендиаттарды окууга кабыл алуучу университеттер. ",
        "Кытай тилин чет өлкөгө жайылтуу боюнча Башкы кеңсенин ыйгарым укуктуу башка уюмдары жана түзүмдөрү (Ханьбань)."
      ],
      "title_14": "Стипендия алууга өтүнмө берүү тартиби",
      "desc_9": "Талапкерлер http://cis.chinese.cn сайтына катталып, он-лайн анкета-өтүнмө толтурат, аны чыгарып, басылып чыккан анкетага өзүнүн кол тамгасын коет да, башка документтер менен көрсөтүлгөн мөөнөткө чейин сунуштоочу уюмга жибериши керек.",
      "desc_10": "Сунуштоочу уюм конкурстук негизде өтүнмө бергендердин ичинен мыкты талапкерлерди тандоону жүргүзөт, тандоодон өткөн талапкерлердин документтерин кабыл алуучу университетке кароо үчүн өткөрүп берет. Кабыл алуучу университет тийиштүү убакытка чейин кароонун жыйынтыктарын Ханьбанга жиберип, ал стипендиаттардын статусун аныктайт жана стипендия төлөп берүү жөнүндө акыркы чечимин кабыл алат. ",
      "desc_11": " Талапкер конкурстун жыйынтыктары жана стипендия ыйгаруу тууралуу «Хайбань» сайтынан үстүдөгү жылдын 16-июнунан тартып тааныша алат. ",
      "desc_12": "Кабыл алуучу университет сунуштоочу уюмга үстүдөгү жылдын 1-июлуна чейин «Университетке өткөндүгү жөнүндө Билдирме», «Каттоо жөнүндө эскертме» жана «Чет өлкөлүк студенттерге виза тариздөөгө анкета -өтүнмө» (JW202) жиберет. Сунуштоочу уюм бул документтерди стипендияга укук алган талапкерлерге берет. ",
      "title_15": "Керектүү документтер",
      "title_16": "Стипендия алууга талапкер адамдар төмөнкү материалдарды берүү керек:",
      "list_8": [
        "«“Конфуций Институтунун” стипендиясын алууга анкета-өтүнмө». Анкета-өтүнмө сайтта толтурулат жана катталышы керек, басып чыгарылып, колу коюлат.",
        "Чет өлкөлүк паспортунун сүрөтү бар барагынын көчүрмөсү.",
        "HSK, HSKK сынактарынын жыйынтыктары.",
        "Алган жогорку билими жөнүндө дипломунун нотариалдык тастыкталган көчүрмөсү же ЖОЖдо окуп жаткандыгы тууралуу маалымкаты.",
        "18 жашка чыга элек жактар өтүнмө берүүдө стандарттык документтерге Кытайдын территориясында расмий ишеним берилген камкорчу жөнүндө тийиштүү юридикалык документтер тиркелет.",
        "Кытай тили боюнча эл аралык конкурстардын жеңүүчүлөрү сыйлоо жөнүндө документтердин көчүрмөсүн берет.",
        "Кытай тили окутуучулары иштегендиги жөнүндө тастыктоочу документтерди жана жумуш ордунан сунуштама катын берет.",
        "Кабыл алуучу университет талап кылган башка документтер."
      ],
      "title_17": "«Конфуций Институтунун» стипендиясы тууралуу толук маалымат http://cis.chinese.cn сайтында жайгашкан.",
      "title_18": "КЭРдин стипендиясынын башка түрлөрү менен таанышыңыздар.",
      "title_19": "Азыркы учурда чет өлкөлүк студенттер үчүн Кытай белгилеген стипендиялар кытай өкмөтүнүн, жергиликтүү бийлик органдарынын, ЖОЖдордун, ишкана жана чет өлкөлүк өкмөттөрдүн стипендияларын өзүнө камтыйт. ",
      "title_20": "  I. КЭРдин Өкмөтүнүн стипендияларынын түрлөрү",
      "desc_13": "КЭРдин Өкмөтүнүн стипендиясы кытай ЖОЖдорунда чет өлкөлүк окуп жаткандар үчүн тийиштүү өкмөттөр, мекемелер, окуу жайлар жана эл аралык уюмдар менен билим берүүчүлүк алмашуу боюнча макулдашууларга ылайык КЭРдин Агартуу министрлиги тарабынан берилген стипендиялык программалар болуп саналат",
      "title_21": "КЭРдин өкмөтүнүн стипендияларынын түрлөрү жана өтүнмөнү кандай берүү керек",
      "list_9": [
        {
          "title": "1. КЭРдин Өкмөтүнүн стипендиясы",
          "desc": "Бул стипендия формасы боюнча кытай ЖОЖдорунда чет өлкөлүк окуп жаткандар үчүн толук же толук эмес болуп саналат. Ал тийиштүү өкмөттөр, мекемелер, окуу жайлар жана эл аралык уюмдар менен билим берүүчүлүк алмашуу боюнча макулдашууларга ылайык КЭРдин Агартуу министрлиги тарабынан берилген стипендия. Бул стипендияны чет өлкөлүк студенттер, магистрлер, докторлор, кытай ЖОЖдорунда кытай тилин окуп жаткандар алат. Өтүнмө берүүчү кызыкдар болгон өкмөттүк тармактарга, органдарга, өзүнүн мамлекетинин ЖОЖдоруна же ошол мамлекеттердин аккредитацияланган кытай элчиликтерине (жетектөөчү консулдуктарга) өтүнмө берет."
        },
        {
          "title": "2. КЭРдин өкмөтүнүн «Улуу дубал» стипендиясы",
          "desc": "Бул стипендияны ЮНЕСКОнун кытай ЖОЖдоруна жиберилгендер гана алат. Өтүнмө берүүчү өзүнүн мамлекетинин ЮНЕСКОнун подкомиссиясына же ЮНЕСКОнун штабына өтүнмө бериши керек"
        },
        {
          "title": "3. Өзгөчөлөнгөн окуучулар үчүн стипендия",
          "desc": "Бул стипендияны кытай ЖОЖдорунда окуудагы эң жогорку жыйынтыктары менен өзгөчөлөнгөн чет өлкөлүк магистрлер жана докторлор алат.  Өтүнмө берүүчү Кытайда окуп жаткандар үчүн стипендиялык фондду тескөө боюнча Мамлекеттик комитетке өзүнүн ЖОЖнун сунуштамасы аркылуу өтүнмө бериши керек."
        },
        {
          "title": "4. HSK жеңүүчүлөрүнүн стипендиясы",
          "desc": "Бул стипендия Кытайдын Агартуу министрлиги тарабынан Кытайда тилдик стажировка өтүп жаткан, Кытайдан тышкаркы өлкөлөрдө кытай тилинин ар кандай деңгээлдери боюнча сынактарында жакшы жыйынтыктарга жеткен чет өлкөлүк окуп жаткандарга берилет. Өтүнмө берүүчү ошол мамлекетте  аккредитацияланган кытай элчиликтерине (жетектөөчү консулдуктарга) өтүнмө берет же сынактын уюштуруучусу чет өлкөлүк окуучулардын фондун башкаруунун Мамлекеттик комиссиясына өтүнмө берет.  "
        },
        {
          "title": "5. Кытай маданиятын изилдөө объектиси",
          "desc": "Бул объект Кытайдын Агартуу министрлиги тарабынан колдоого алынган жана Кытайга кыска мөөнөткө изилдөөгө келген эксперттерге жана окумуштууларга белгиленген. Өтүнмө берүүчү кызыкдар болгон өкмөттүк тармактардын, органдардын, өзүнүн мамлекетинин ЖОЖдоруна же ошол мамлекеттердин аккредитацияланган кытай элчиликтеринин (жетектөөчү консулдуктарынын) сунуштамасы менен, ошондой эле бул сунуштамасыз өтүнмө берет. "
        }
      ],
      "title_22": "II. КЭРдин өкмөтүнүн стипендиясы өзүнө эмнени камтыйт",
      "list_10": [
        "1. Толук стипендия: окуу (изилдөө) акысы, кечиктирилгис медициналык жардам, негизги жөлөк пулдар, турак жайы, жашаган жери, жайгашуу үчүн бир жолку жөлөк пул жана шаар аралык транпорттук чыгашалардын ордун бир жолку толтуруу. ",
        "2. Жарым-жартылай стипендия: толук стипендиянын бир же бир нече курамы.",
        "3. Эл аралык учуулардын чыгымы: Эл аралык учуулар макулдашууларды талап кылган өзгөчө учурларды эске албаганда, өз эсебинен каржыланат."
      ]
    },
    "workshop": {
      "title": "Мастерская права",
      "title_1": "Цель создания",
      "desc_1": "Целью Центра является: осуществление проектной деятельности, обеспечение ее результативности, инициирование инновационных, правовых, обучающих, и иных мероприятий в различных сферах жизнедеятельности общества, повышение потенциала студентов, магистрантов и профессорско-преподавательского состава КГЮА.",
      "title_2": "Задачи отдела",
      "list_1": [
        "проведение тренингов, семинаров, вебинаров для коллектива КГЮА (студенты, магистранты, профессорско-преподавательский состав) с целью повышения потенциала",
        "инициирование и разработка инновационных проектов совместно с коллективом КГЮА",
        "координация проектной деятельности коллектива КГЮА",
        "установление партнерских отношений с государственными органами",
        "установление партнерских отношений с национальными и международными организациями",
        "побуждение к активным действиям направленных на решение различных правовых, социальных и иных вопросов"
      ],
      "title_3": "Деятельность отдела",
      "list_2": [
        "рганизация обучающих мероприятий (тренингов, семинаров, вебинаров) для студентов, магистрантов, преподавателей и иных лиц (адвокатов, нотариусов, юристов) по правовым и иным вопросам",
        "генерирование идей, разработка инновационных проектов, стартапов направленных на решение правовых, социальных, экономических и иных вопросов населения",
        "организация взаимодействия с ВУЗами, национальными и международными  некоммерческими организациями, государственными органами и органами местного самоуправления, государственными учреждениями"
      ],
      "phone": "+996 556 888 821",
      "email": "masterskayaprava@gmail.com",
      "email_2": "masterskayaprava@ksla.kg",
      "head": {
        "director": "Директор  - Джакшылыкова Гулкайыр Джакшылыковна",
        "manager": "Офис-менеджер – Султанова Салима Султановна.",
        "assistent": "Ассистент – Алмазбекова Элиза Алмазбековна. "
      }
    }
  },
  "memorandums": {
    "title": "Меморандумдар жана келишимдер"
  },
  "treaties": {
    "title": "Келишимдер жана эл аралык кызматташтык"
  }
}
