{
  "title": "Студенческий совет",
  "description": "",
  "sidebar_list": [
    {
      "route": "/students/schedule-educational-process",
      "name": "Schedule of the educational process",
      "img": "/images/students-1.svg"
    },
    {
      "route": "/students/documents-student",
      "name": "Documents for the student",
      "img": "/images/students-2.svg"
    },
    {
      "route": "/students/student-self-government",
      "name": "Student self-government",
      "img": "/images/students-3.svg"
    },
    {
      "route": "/students/practice-employment",
      "name": "Practice and employment",
      "img": "/images/students-4.svg"
    },
    {
      "route": "/students/legal-clinic",
      "name": "Legal clinic",
      "img": "/images/students-5.svg"
    },
    {
      "route": "/students/foreign-students",
      "name": "Foreign students",
      "img": "/images/students-6.svg"
    },
    {
      "route": "/students/club-circles",
      "name": "Clubs and Circles",
      "img": "/images/students-7.svg"
    }
  ],
  "students_self": {
    "title": "Студенттик Кеңеш",
    "desc_1": "КГЮАнын Студенттик Кеңеши - бул студенттик уюм - бул Кыргыз Республикасынын Конституциясына, Кыргыз Республикасынын 'Билим берүү жөнүндө' Мыйзамына, Университеттин Уставына жана башка ченемдик укуктук актыларга ылайык түзүлгөн студенттердин өзүн-өзү башкаруу формаларынын бири.",
    "desc_2": "КГЮАнын Студенттик Кеңешинин миссиясы - студенттердин билим берүү процессин башкарууга катышуу укугун ишке ашыруу, студент жаштардын турмушунун маанилүү маселелерин чечүү, алардын коомдук активдүүлүгүн өнүктүрүү, университеттин жашоосунда студенттердин демилгелерин колдоо, жүзөгө ашыруу жана жарандык коом.",
    "desc_3": "КГЮАнын Студенттик Кеңеши өз ишинде ыктыярдуулук, теңдик, мыйзамдуулук, маалымдуулук, демилгелүүлүк, шайлоо, инсанды урматтоо, студенттердин укуктары менен кызыкчылыктарын көрсөтүү принциптерин жетекчиликке алат.",
    "desc_4": "КГЮАнын Студенттик Кеңешинин университеттин администрациясы, институттары, юридикалык колледжи, студенттик башкаруу жана башка жеке жана юридикалык жактар ​​(уюмдар, ишканалар, мекемелер) менен кызматташуусу өз ара жардамдашуу, сыйлоо жана өнөктөштүк принциптерине негизделген.",
    "desc_5": "КГЮАнын Студенттик Кеңеши студенттердин ассоциациясы болуп саналат жана студенттердин туруктуу өкүлчүлүктүү органы катары түзүлүп, КГЮАнын Студенттик Кеңешинин Регламентинин негизинде иштейт, институттун жана юридикалык колледждин студенттеринин активисттери тарабынан кабыл алынып, университеттин ректору тарабынан бекитилет.",
    "desc_6": "КГЮАнын Студенттик Кеңешинин ишмердүүлүгү жана чечимдери университеттин бардык студенттерине тиешелүү."
  }
}
