{
  "title": "Студенческий совет",
  "description": "КГЮАдагы студенттик турмуш кызыктуу окуяларга бай. Сабактардан, ачык окуу жана илимий семинарлардан, конференциялардан жана лекциялардан тышкары КГЮАда жыл сайын ар кандай студенттик иш-чаралар өтүп турат. Алардын ичинен:",
  "list_1": [
    "Ректордук бал;",
    "Спорттук иш-чаралар;",
    "Майрам күндөрү концерттик иш-чаралар;",
    "«Өлбөс полкко» катышуу",
    "Интеллектуалдык оюндар боюнча таймаштар;",
    "Студенттикке кабыл алуу ж.б."
  ],
  "desc_2": "КГЮАда студенттик ыктыярчылардын иштери жүргүзүлүп, алар ишембиликтерди, экологиялык акцияларды, балдар үйүнө барууларды уюштуруп, университетте ар кандай иш-чаралардын өтүшүнө көмөктөшөт.",
  "sidebar_list": [
    {
      "route": "/students/schedule-educational-process",
      "name": "Окуу процессинин графиги",
      "img": "/images/students/students-1.svg",
      "img_hov": "/images/students/students-1-hov.svg"
    },
    {
      "route": "/students/documents-student",
      "name": "Студент үчүн документтер",
      "img": "/images/students/students-2.svg",
      "img_hov": "/images/students/students-2-hov.svg"
    },
    {
      "route": "/students/student-self-government",
      "name": "Студенттик башкаруу",
      "img": "/images/students/students-3.svg",
      "img_hov": "/images/students/students-3-hov.svg"
    },
    {
      "route": "/students/tax-customs-clinic",
      "name": "Салык жана бажы клиникасы",
      "img": "/images/students/students-4.svg",
      "img_hov": "/images/students/students-4-hov.svg"
    },
    {
      "route": "/students/legal-clinic",
      "name": "Юридикалык клиника",
      "img": "/images/students/students-5.svg",
      "img_hov": "/images/students/students-5-hov.svg"
    },
    {
      "route": "/students/student-ombudsman",
      "name": "Студенттик омбудсмен",
      "img": "/images/students/students-6.svg",
      "img_hov": "/images/students/students-6-hov.svg"
    },
    {
      "route": "/students/club-circles",
      "name": "Кружоктор",
      "img": "/images/students/students-7.svg",
      "img_hov": "/images/students/students-7-hov.svg"
    }
  ],
  "students_self": {
    "title": "Студенттик Кеңеш",
    "desc_1": "КГЮАнын Студенттик Кеңеши - бул студенттик уюм - бул Кыргыз Республикасынын Конституциясына, Кыргыз Республикасынын 'Билим берүү жөнүндө' Мыйзамына, Университеттин Уставына жана башка ченемдик укуктук актыларга ылайык түзүлгөн студенттердин өзүн-өзү башкаруу формаларынын бири.",
    "desc_2": "КГЮАнын Студенттик Кеңешинин миссиясы - студенттердин билим берүү процессин башкарууга катышуу укугун ишке ашыруу, студент жаштардын турмушунун маанилүү маселелерин чечүү, алардын коомдук активдүүлүгүн өнүктүрүү, университеттин жашоосунда студенттердин демилгелерин колдоо, жүзөгө ашыруу жана жарандык коом.",
    "desc_3": "КГЮАнын Студенттик Кеңеши өз ишинде ыктыярдуулук, теңдик, мыйзамдуулук, маалымдуулук, демилгелүүлүк, шайлоо, инсанды урматтоо, студенттердин укуктары менен кызыкчылыктарын көрсөтүү принциптерин жетекчиликке алат.",
    "desc_4": "КГЮАнын Студенттик Кеңешинин университеттин администрациясы, институттары, юридикалык колледжи, студенттик башкаруу жана башка жеке жана юридикалык жактар ​​(уюмдар, ишканалар, мекемелер) менен кызматташуусу өз ара жардамдашуу, сыйлоо жана өнөктөштүк принциптерине негизделген.",
    "desc_5": "КГЮАнын Студенттик Кеңеши студенттердин ассоциациясы болуп саналат жана студенттердин туруктуу өкүлчүлүктүү органы катары түзүлүп, КГЮАнын Студенттик Кеңешинин Регламентинин негизинде иштейт, институттун жана юридикалык колледждин студенттеринин активисттери тарабынан кабыл алынып, университеттин ректору тарабынан бекитилет.",
    "desc_6": "КГЮАнын Студенттик Кеңешинин ишмердүүлүгү жана чечимдери университеттин бардык студенттерине тиешелүү."
  },
  "legal_clinic": {
    "title": "Юридикалык клиника",
    "desc_1": "KГЮАнын Юридикалык Клиникасы төмөндөгү маселелер боюнча жардамга муктаж болгон бардык жарандарга юридикалык кеңеш берет:",
    "list_1": [
      "жарандык укук;",
      "үй-бүлөлүк укук;",
      "мурас укугу;",
      "турак-жай укугу;",
      "эмгек укугу;",
      "социалдык жактан камсыздандыруу укугу;",
      "жазык укугу.",
      "Консультация берүү",
      "Юридикалык иш кагаздарын түзүү",
      "Соттордо жана мамлекеттик бийлик органдарында жана жергиликтүү өз алдынча башкаруу органдарында кызыкчылыктарды көрсөтүү."
    ],
    "title_2": "Биздин максат: ",
    "list_2": [
      "Студенттердин практикалык иш тажрыйбасын жана кесиптик этика нормаларын сактоо көндүмдөрүн алуусу;",
      "Аз камсыз болгон жарандарга квалификациялуу акысыз юридикалык жардам."
    ],
    "desc_2": "Тийиштүү сабактар ​​боюнча окутуу программасын, ошондой эле юридикалык жардам көрсөтүү боюнча тренингдерди ийгиликтүү аяктаган жогорку курстун студенттери юридикалык клиниканын коомдук кабылдамасында иштешет.",
    "desc_3": "Жарандарды кабыл алуу дүйшөмбүдөн ишембиге чейин жүргүзүлөт",
    "desc_4": "жекшемби – дем алуу күнү",
    "work": "Иштөө убактысы:  9-00дон  17-00го чейин",
    "address": "Дареги: Чүй пр. 180 а., тел. 0312 392041"
  },
  "ombudsman": {
    "title": "Студенттердин укугу боюнча ыйгарым укук ",
    "desc_1": "Студенттердин укугу боюнча Ыйгарым укуктуу кызмат – Кыргыз мамлекеттик юридикалык университетинин (КГЮА) студенттердин укугу боюнча Ыйгарым укуктуу кызматтын студенттер башында турган укук коргоочу студенттик органы.",
    "desc_2": "Өз ишмердүүлүгүндө кызмат Кыргыз Республикасынын Конституциясы, адам укуктары боюнча эл аралык актылар жана улуттук мыйзамдар, университеттин Уставы жана ички тартип эрежелери, студенттик кеңештин жобосу менен жетекчиликке алынат.",
    "title_1": "Студенттердин укугу боюнча Ыйгарым укуктуу кызматтын негизги максаттары:",
    "list_1": [
      "студенттердин Кыргыз Республикасынын Конституциясы жана мыйзамдары, Кыргыз Республикасы ратификациялаган эл аралык келишимдер жана макулдашуулар менен жарыяланган укуктарын жана эркиндиктерин коргоо;",
      "университетте укук бузууларды алдын алуу жана билим берүү процессин реформалоого көмөктөшүү;",
      "университеттин студенттеринин билим алуу чөйрөсүндөгү укуктарын ишке ашыруу боюнча дискриминациянын ар кандай формаларын алдын алуу;",
      "университеттин студенттеринин укуктук маалымат алышына көмөктөшүү."
    ]
  },
  "tax": {
    "title": "Салык жана бажы клиникасы",
    "desc_1": "Кыргыз мамлекеттик юиридкалык университеттин алдындагы салык жана бажы клиникасы Кыргыз мамлекеттик юридикалык университетинин түзүмдүк бөлүгү болуп саналат.",
    "title_1": "Клиниканы түзүүнүн максаттары:",
    "list_1": [
      "Студенттерди окутуунун алдыңкы, инновациялык жана колдонуудагы формаларын жана методдорун киргизүү;",
      "Теория жана практиканын байланышын бекемдөө жана өнүктүрүү;",
      "Салык жана бажы чөйрөсүндө студенттердин практикалык көндүмдөрүн иштеп чыгуу;",
      "Салык жана бажы мыйзамдар жаатындагы болочок адисти социалдык активдүү инсан катары адеп-ахлак жагынан калыптандыруу;  ",
      "Калктын социалдык корголбогон катмарына жана топторуна жардам көрсөтүү аркылуу коомдун социалдык көйгөйлөрүн чечүүгө катышуу."
    ],
    "desc_2": "Салык жана бажы клиникасы өз ишин клиниканын жетекчиси иштеп чыккан жана КГЮАнын ректору бекиткен окуу планына, ошондой эле 3,4-курстардын практика өтүү жобосуна ылайык жүргүзөт.",
    "desc_3": "Клиниканын иши коомдук кабылдама формасында жүзөгө ашып, анда студенттер окутуучунун жетекчилиги астында салык маселелери боюнча жарандарды кабыл алууну уюштуруп, аларга салык сабаттуулугу боюнча керектүү кызматтарды көрсөтөт.",
    "desc_4": "Салык жана бажы клиникасы мүмкүнчүлүгүнө жараша студенттердин КГЮАдан тышкаркы практикасын жеке практикалаган салык консультанттарында, салык жана башка органдарда, мекемелерде, ар кайсы министрликтерде жана ведомостволордо уюштурат.",
    "title_2": "Салык клиникасынын милдеттери:",
    "list_2": [
      "салык кызматтарын көрсөтүү боюнча студенттердин практикалык ишинин элементтерин окуу процессине киргизүү;",
      "студенттерде кесиптик көндүмдөрдү өнүктүрүү: кардарларды сурамжылоо, консультация берүү, сүйлөшүүлөрдү жүргүзүү, салык кырдаалын, салык анализдерин баалоо, салык документтерин жана отчетторун даярдоо.",
      "практикалык билим берүү чөйрөсүндө илимий изилдөөлөрдү жүргүзүү;",
      "КРда калктын аз камсыздалган катмарына салык кызматтарын көрсөтүү;",
      "студенттердин айрым дисциплиналарды, ошондой эле кесиптик этиканын жана кесиптик жоопкерчиликтин маселелерин тереңдетип окуусун камсыздоо;",
      "КРдын билим берүү мекемелери менен кызматташтыкты кеңейтүү;",
      "айрым салык кырдаалдарын карап чыгуу жана чечүү боюнча практикалык кызматкерлер үчүн методикалык сунуштамаларды иштеп чыгуу;",
      "кууш адистиктеги салык режимдерин жана салыктын түрлөрүн изилдөө боюнча семинарларды, конференцияларды, «тегерек столдорду» уюштуруу жана өткөрүү;",
      "студенттерде кесипке багытталган мүнөздүү белгилерди калыптандыруу;",
      "КРда салык билимдерин жайылтуу боюнча мамлекеттик программаларга көмөктөшүү."
    ],
    "title_3": "Салык жана бажы клиникасы калкка төмөнкүдөй түрдө адистешкен жардамды көрсөтөт:",
    "list_3": [
      "консультациялар жана түшүндүрмөлөр, салык жана бажы маселелери боюнча оозеки жана жазуу түрүндөгү маалым каттар, Интернет системасы аркылуу консультациялар жана КГЮАнын сайтында жооптор; ",
      "декларацияларды, маалыматтык эсептерди жана салык мүнөзүндөгү башка документтерди толтуруу;",
      "ишеним кат аркылуу салык төлөөчүлөрдүн кызыкчылыктарын МСКБда жана башка мекемелерде көрсөтүү;",
      "салык жана эсептик каттоолорду даярдоого көмөктөшүү, ишкердик чөйрөсүндөгү жарандар жана юридикалык жактар үчүн каттоо документациясын түзүү;",
      "салык жана бажы клиникасынын максаттарына, милдеттерине жооп берген салык мүнөзүндөгү башка кызматтар. "
    ],
    "desc_5": "Жарандарды кабыл алуу дүйшөмбүдөн ишембиге чейин жүргүзүлөт",
    "desc_6": "эс алуу күнү - жекшемби ",
    "work": "иштөө тартиби: 9-00 – 17-00",
    "address": "дареги: Чүй пр.180 а., тел.: 0312 392041"
  }
}
